{
    "pois": {
        "-xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
        "poi": [{
            "id": "1",
            "titleEN": "Philadelphia Museum of Art/”Rocky Steps”",
            "descEN": "Established in 1876, the “Parthenon on the Parkway” houses world-class holdings of European and American paintings, prints, drawings and decorative arts. Run the 72 stone “Rocky Steps”; the bronze Rocky statue is situated just northeast of the steps.",
            "titleFR": "Musée des arts de Philadelphie/« Marches de Rocky »",
            "descFR": "Créé en 1876, le « Parthénon de Parkway » abrite des toiles, des gravures, des dessins et des arts décoratifs à la fois européens et américains qui font partie des trésors internationaux. Parcourez les 72 « marches en pierre de Rocky ». La statue en bronze de Rocky est située juste au nord-est de celles-ci.",
            "titleES": "Museo de Arte de Filadelfia/“Las escaleras de Rocky”",
            "descES": "Fundado en 1876, el “Partenón del Bulevar” alberga colecciones de pinturas, grabados, dibujos y arte decorativo de artistas europeos y estadounidenses. Recorra los 72 peldaños de piedra de “Las escaleras de Rocky”; la estatua de bronce dedicada a Rocky se encuentra justo al noreste de estas escaleras.",
            "titleZH": "费城艺术博物馆/“岩石台阶”",
            "descZH": "建于1876年，被称为“林荫大道上的帕特农神庙”，里面收藏着欧洲和美洲油画、版画，绘画和装饰艺术品等世界级藏品。走上72级“岩石台阶”，便可看到坐落在台阶东北面的青铜石雕像。",
            "titleGE": "Philadelphia Museum of Art/”Rocky Steps”",
            "descGE": "1876 gegründet verfügt der „Parthenon on the Parkway“ über ein erstklassiges Inventar an europäischen und amerikanischen Gemälden, Drucken, Zeichnungen und Kunstgewerbe. Laufen Sie die 72 Steinstufen („Rocky Steps“) nach oben. Die Rocky-Statue aus Bronze finden Sie nordöstlich der Stufen."
        }, {
            "id": "2",
            "titleEN": "The Rodin Museum",
            "descEN": "Largest collection of sculptor Auguste Rodin outside of Paris. Contemplate The Thinker, celebrate The Kiss and view The Gates of Hell in this unique Beaux-Arts building with a formal French garden created to showcase the sculpture of Auguste Rodin. ",
            "titleFR": "Le musée Rodin",
            "descFR": "La plus importante collection du sculpteur Auguste Rodin en dehors de Paris. Étudiez Le Penseur, célébrez Le Baiser et contemplez La Porte de l'enfer dans ce bâtiment unique de style Beaux-Arts et son parc à la française imaginé pour présenter la sculpture d'Auguste Rodin.",
            "titleES": "Museo Rodin",
            "descES": "Contiene la mayor colección de obras del escultor Augusto Rodin fuera de París. Contemple “El Pensador”, admire “El Beso” y vea “Las Puertas del Infierno” en este incomparable edificio de estilo “Beaux Arts”, con un jardín francés creado para exhibir las esculturas de Auguste Rodin. ",
            "titleZH": "罗丹博物馆",
            "descZH": "除巴黎之外收藏雕塑家奥古斯特·罗丹（Auguste Rodin）的作品最多的博物馆。这座建筑物具有独特的美术风格并带有法式花园，展列了奥古斯特·罗丹许多雕塑作品，包括《思想者》、《吻》和《地狱之门》。 ",
            "titleGE": "Das Rodin Museum",
            "descGE": "Größte Sammlung des Bildhauers Auguste Rodin außerhalb von Paris. Betrachten Sie den „Denker“, feiern Sie den „Kuss“ und sehen Sie sich „The Gates of Hell“ (Pforten der Hölle) in diesem einzigartigen Beaux-Arts-Gebäude an mit einem formellen französischen Garten, der eigens für die Skulptur von Auguste Rodin angelegt wurde. "
        }, {
            "id": "3",
            "titleEN": "The Barnes Foundation ",
            "descEN": "The Barnes holds one of the finest collections of Post-Impressionist and early Modern paintings, with extensive works by Renoir, Cezanne, Matisse, Picasso, Rousseau and Modigliani. Documentary The Art of the Steal details the Barnes controversy. ",
            "titleFR": "La fondation Barnes",
            "descFR": "La Fondation Barnes détient l'une des plus belles collections de tableaux néo-impressionnistes et de l'époque moderne, avec des œuvres de grande envergure de Renoir, Cezanne, Matisse, Picasso, Rousseau et Modigliani. Le documentaire The Art of the Steal raconte dans le détail la controverse entourant la Fondation Barnes.",
            "titleES": "Fundación Barnes ",
            "descES": "La Fundación Barnes posee una de las mejores colecciones de cuadros post-impresionistas y del modernismo temprano, con numerosas obras de Renoir, Cezanne, Matisse, Picasso, Rousseau y Modigliani. En el documental The Art of the Steal se cuenta en detalle la controversia en torno a la Fundación Barnes. ",
            "titleZH": "巴恩斯美术馆 ",
            "descZH": "巴恩斯美术馆收藏了后印象派和早期现代画派其中一批最精美的藏品，以及雷诺阿（Renoir）、塞尚（Cezanne）、马蒂斯（Matisse）、毕加索（Picasso）、卢梭（Rousseau）和莫迪利亚尼（Modigliani）等画家的大量作品。纪录片《偷窃的艺术》详细说明了巴恩斯争议。 ",
            "titleGE": "The Barnes Foundation ",
            "descGE": "Die Barnes Foundation besitzt eine der schönsten Sammlungen aus Gemälden des Spätimpressionismus und der frühen Moderne mit umfangreichen Werken von Renoir, Cezanne, Matisse, Picasso, Rousseau und Modigliani. Der Dokumentarfilm The Art of Steal beschreibt die Barnes-Kontroverse im Detail. "
        }, {
            "id": "4",
            "titleEN": "Pennsylvania Academy of the Fine Arts ",
            "descEN": "First and oldest art museum and art school in America. Landmark Frank Furness building, playful Lenfest Plaza and contemporary Hamilton building house renowned collection of 19th- and 20th-century American paintings, sculptures and works on paper. ",
            "titleFR": "L'académie des beaux-arts de Pennsylvanie",
            "descFR": "Le musée et l'école forment le premier et le plus ancien des lieux consacrés aux Beaux-Arts aux États-Unis. L'édifice historique de Frank Furness, la sémillante place Lenfest et le bâtiment contemporain d'Hamilton abritent une collection renommée de toiles, de sculptures et d'œuvres américaines sur papier du 19e et du 20e siècle.",
            "titleES": "Academia de Bellas Artes de Pensilvania ",
            "descES": "Primer y más antiguo museo de arte y escuela de bellas artes fundado en los Estados Unidos. El emblemático edificio Frank Furness, la alegre Lenfest Plaza y el contemporáneo edificio Halmilton albergan una famosa colección de cuadros, esculturas y obras en papel de artistas estadounidenses de los siglos XIX y XX. ",
            "titleZH": "宾夕法尼亚美术学院 ",
            "descZH": "美国第一座且是最古老的艺术博物馆兼艺术学校。地标性建筑 Frank Furness、有趣的伦费斯特广场（Lenfest Plaza）与当代哈密顿建筑收藏了十九世纪和二十世纪美国著名的油画，雕塑和纸上艺术品。 ",
            "titleGE": "Pennsylvania Academy of the Fine Arts ",
            "descGE": "Das erste und älteste Kunstmuseum und die erste und älteste Kunstschule Amerikas. Zu den Wahrzeichen gehören das Frank Furness-Gebäude, die verspielte Lenfest Plaza und das zeitgenössische Hamilton-Gebäude mit renommierten Sammlungen amerikanischer Gemälde, Skulpturen und Papierarbeiten aus dem 19. und 20. Jahrhundert. "
        }, {
            "id": "5",
            "titleEN": "Philadelphia’s Magic Gardens ",
            "descEN": "Mosaic artist Isaiah Zagar created the fanciful Magic Gardens folk art environment, outdoor labyrinth & gallery space anchoring South Street. The mosaics are made up of everything from kitchen tiles to bike wheels, Latin-American art to china plates.",
            "titleFR": "Magic Gardens de Philadelphie",
            "descFR": "Isaiah Zagar, l'artiste de la mosaïque, a créé les jardins magiques (Magic Gardens), un univers fantaisiste d'art populaire prenant la forme d'un labyrinthe à ciel ouvert et d'un espace de galerie ancré à South Street. Les mosaïques se composent d'un ensemble d'éléments divers allant des carreaux de cuisine aux roues de vélo, en passant par l'art latino-américain et les assiettes de porcelaine. ",
            "titleES": "Los jardines mágicos de Filadelfia ",
            "descES": "El artista del mosaico Isaiah Zagar creó un caprichoso ambiente anclado en la calle South Street, donde conjuga arte folclórico, laberinto al aire libre y galería. Los mosaicos incorporan todo tipo de materiales, desde baldosas de cocina hasta ruedas de bicicleta, y desde arte latinoamericano hasta platos de porcelana.",
            "titleZH": "费城魔法花园 ",
            "descZH": "马赛克艺术家以赛亚扎加（Isaiah Zagar）创造了魔法花园奇特的锚定南大街的民间艺术环境，户外迷宫和画廊空间。马赛克作品由厨房瓷砖、自行车车轮、拉丁美洲艺术、瓷盘画等创作而成。",
            "titleGE": "Philadelphia’s Magic Gardens ",
            "descGE": "Der Mosaik-Künstler Isaiah Zagar schuf den fantasievollen Magic Garden mit seinem Volkskunst-Ambiente sowie ein Außenlabyrinth und einen Galerieraum am Ende der South Street. Die Mosaiken bestehen aus verschiedensten Dingen, von Küchenfliesen und Fahrrädern über lateinamerikanische Kunst bis zu chinesischen Tellern."
        }, {
            "id": "6",
            "titleEN": "City of Philadelphia Mural Arts Program ",
            "descEN": "Art ignites change! What began as an anti-graffiti campaign evolved into the world’s largest civic mural arts program. Each mural has transformed the place and offers a powerful message. See the collection by walking, Segway, bus, bike & train tour.",
            "titleFR": "Programme des arts muraux de la ville de Philadelphie",
            "descFR": "L'art : détonateur du changement ! Ce qui avait commencé comme une campagne anti-graffiti s'est développé pour donner naissance au plus important programme culturel au monde en matière d'arts muraux. Chaque murale a transformé le lieu et transmet un message fort. Contemplez la collection en suivant une visite guidée à pied, en gyropode, en bus, en vélo et en train.",
            "titleES": "Programa de Artes Murales de la Ciudad de Filadelfia ",
            "descES": "¡El arte enciende la mecha del cambio! Lo que comenzó como una campaña contra los graffiti evolucionó hasta convertirse en el programa cívico de artes murales más grande del mundo. Cada uno de los murales ha transformado el lugar y transmite un poderoso mensaje. Vea la colección paseando a pie, en Segway, autobús, bicicleta o haciendo recorridos en tren.",
            "titleZH": "费城壁画艺术项目 ",
            "descZH": "艺术改变一切！这开始是一个反涂鸦运动，并逐步演变成世界上最大的民间壁画艺术项目。每一幅壁画都改变了墙壁，并提供强有力的信息。人们可以在散步时、在赛格威车、公共汽车、自行车和火车上都能欣赏一幅幅壁画作品。",
            "titleGE": "City of Philadelphia Mural Arts Program ",
            "descGE": "Kunst entfacht Änderungen! Was einmal als Anti-Graffiti-Kampagne begann, hat sich zum weltweit größten Mural Arts-Programm für Bürger entwickelt. Jedes Wandbild verwandelt den Ort und sendet eine starke Botschaft. Sehen Sie sich die Sammlung an entweder zu Fuß,  per Segway-, Bus-, Fahrrad- oder Bahn-Tour."
        }, {
            "id": "7",
            "titleEN": "Dream Garden/Maxfield Parrish & Tiffany",
            "descEN": "Housed in the Beaux-Arts style Curtis Center, Dream Garden is a glass mosaic designed by Maxfield Parrish and made by Louis Comfort Tiffany and Tiffany Studios. The mosaic features 100,000 pieces of hand-fixed favrile glass in 260 different colors. ",
            "titleFR": "Dream Garden/Maxfield Parrish et Tiffany",
            "descFR": "Abrité par le Curtis Center de style Beaux-Arts, le jardin des rêves (Dream Garden) consiste en une mosaïque de verre conçue par Maxfield Parrish et fabriquée par Louis Comfort Tiffany et Tiffany Studios. La mosaïque représente 100 000 morceaux de verre Tiffany posés à la main qui se déclinent en 260 couleurs différentes.",
            "titleES": "“The Dream Garden”/Maxfield Parrish y Tiffany",
            "descES": "Ubicado en el Centro Curtis de estilo “Beaux-Art”, “The Dream Garden” es un mosaico de vidrio diseñado por Maxfield Parrish y elaborado por Louis Comfort Tiffany y Tiffany Studios. El mosaico está compuesto por 100,000 piezas de vidrio Favrile ensamblados a mano con 260 colores distintos. ",
            "titleZH": "梦幻花园/马克斯菲尔德帕里什与蒂芙尼",
            "descZH": "梦幻花园坐落在具有美术风格的柯蒂斯中心（Curtis Center），是一个玻璃马赛克作品，由马克斯菲尔德帕里什（Maxfield Parrish）设计，并由路易斯·康福特·蒂芙尼（Louis Comfort Tiffany）与蒂芙尼工作室（Tiffany Studios）建设而成。这一个马赛克作品采用100,000块（260种颜色）手工固定式法夫赖尔玻璃创作而成。 ",
            "titleGE": "Dream Garden/Maxfield Parrish & Tiffany",
            "descGE": "Der Dream Garden im Beaux-Arts-Stil gebauten Curtis Center ist ein Glasmosaik, das von Maxfield Parrish entworfen und von Louis Comfort Tiffany und den Tiffany Studios realisiert wurde. Das Mosaik besteht aus 100.000 Teilen handgefertigtem Favrile-Glas in 260 verschiedenen Farben. "
        }, {
            "titleEN": "ONE Liberty Place ",
            "descEN": "Designed by architect Helmut Jahn and completed in 1987 Liberty Place broke the “gentleman’s agreement” to not build any structure in Center City higher than the statue of William Penn atop City Hall. Rarely get to see this building eye to eye!",
            "titleFR": "ONE Liberty Place ",
            "descFR": "Designed by architect Helmut Jahn and completed in 1987 Liberty Place broke the “gentleman’s agreement” to not build any structure in Center City higher than the statue of William Penn atop City Hall. Rarely get to see this building eye to eye!",
            "titleES": "ONE Liberty Place ",
            "descES": "Designed by architect Helmut Jahn and completed in 1987 Liberty Place broke the “gentleman’s agreement” to not build any structure in Center City higher than the statue of William Penn atop City Hall. Rarely get to see this building eye to eye!",
            "titleZH": "ONE Liberty Place ",
            "descZH": "Designed by architect Helmut Jahn and completed in 1987 Liberty Place broke the “gentleman’s agreement” to not build any structure in Center City higher than the statue of William Penn atop City Hall. Rarely get to see this building eye to eye!",
            "titleGE": "ONE Liberty Place ",
            "descGE": "Designed by architect Helmut Jahn and completed in 1987 Liberty Place broke the “gentleman’s agreement” to not build any structure in Center City higher than the statue of William Penn atop City Hall. Rarely get to see this building eye to eye!"
        }, {
            "id": "8",
            "titleEN": "Philadelphia City Hall & William Penn",
            "descEN": "Philadelphia’s Second Empire style limestone, granite and marble City Hall is topped by a 27-ton, 37-foot tall bronze statue of city founder William Penn by Alexander Milne Calder. It is the tallest statue atop any building in the world.",
            "titleFR": "Hôtel de ville de Philadelphie et statue de William Penn",
            "descFR": "Construit en marbre, en granit et en pierres de calcaire, l'hôtel de ville de Philadelphie de style Second empire est surmonté d'une statue de bronze créée par Alexander Milne Calder qui pèse 27 tonnes, mesure 11,30 mètres de hauteur et représente William Penn, le fondateur de la ville. C'est la plus haute statue installée au sommet d'un bâtiment dans le monde.  ",
            "titleES": "City Hall de Filadelfia y William Penn",
            "descES": "El edificio de granito y caliza de estilo Segundo Imperio del City Hall de Filadelfia se encuentra coronado por una estatua de bronce de 37 pies (11.27 metros) y 27 toneladas del fundador de la ciudad William Penn, obra de Alexander Milne Calder. Es la estatua de mayor tamaño que corona un edificio en todo el mundo.",
            "titleZH": "费城市政厅与威廉·佩恩",
            "descZH": "费城市政厅由具有第二帝国风格的石灰石，花岗岩和大理石建设而成，顶部伫立着费城创始人威廉·佩恩（William Penn）一座27吨重，37英尺高的青铜雕像，而这座雕像由亚力山大米尔恩考尔德（lexander Milne Calder）创作而成。它是世界上任何建筑顶端雕像中最高的雕像。",
            "titleGE": "Philadelphia City Hall & William Penn",
            "descGE": "Philadelphias Rathaus im Second Empire-Stil aus Kalkstein, Granit und Marmor wird von einer 27 Tonnen schweren und 11 Meter hohen Bronze-Statue von Alexander Milne Calder gekrönt, die den Stadtgründer William Penn darstellt. Es ist die weltweit größte Statue, die sich auf einem Gebäude befindet. "
        }, {
            "titleEN": "Comcast Center & Comcast Experience",
            "descEN": "Designed by Robert A.M. Stern, the 58-story, 975 foot tall, LEED-certified Comcast Center is Philadelphia’s tallest building. The corporate headquarters of Comcast, its lobby houses the massive High Def LED Comcast Experience, retail and dining. ",
            "titleFR": "Comcast Center & Comcast Experience",
            "descFR": "Designed by Robert A.M. Stern, the 58-story, 975 foot tall, LEED-certified Comcast Center is Philadelphia’s tallest building. The corporate headquarters of Comcast, its lobby houses the massive High Def LED Comcast Experience, retail and dining. ",
            "titleES": "Comcast Center & Comcast Experience",
            "descES": "Designed by Robert A.M. Stern, the 58-story, 975 foot tall, LEED-certified Comcast Center is Philadelphia’s tallest building. The corporate headquarters of Comcast, its lobby houses the massive High Def LED Comcast Experience, retail and dining. ",
            "titleZH": "Comcast Center & Comcast Experience",
            "descZH": "Designed by Robert A.M. Stern, the 58-story, 975 foot tall, LEED-certified Comcast Center is Philadelphia’s tallest building. The corporate headquarters of Comcast, its lobby houses the massive High Def LED Comcast Experience, retail and dining. ",
            "titleGE": "Comcast Center & Comcast Experience",
            "descGE": "Designed by Robert A.M. Stern, the 58-story, 975 foot tall, LEED-certified Comcast Center is Philadelphia’s tallest building. The corporate headquarters of Comcast, its lobby houses the massive High Def LED Comcast Experience, retail and dining. "
        }, {
            "titleEN": "Cira Centre ",
            "descEN": "Designed by Cesar Pelli, the University City silver glass curtain wall skyscraper is built over rail tracks. Linked by a pedestrian bridge to 30th Street Station, its façade has a wall of LEDS that change color to create various patterns and effects.",
            "titleFR": "Cira Centre ",
            "descFR": "Designed by Cesar Pelli, the University City silver glass curtain wall skyscraper is built over rail tracks. Linked by a pedestrian bridge to 30th Street Station, its façade has a wall of LEDS that change color to create various patterns and effects.",
            "titleES": "Cira Centre ",
            "descES": "Designed by Cesar Pelli, the University City silver glass curtain wall skyscraper is built over rail tracks. Linked by a pedestrian bridge to 30th Street Station, its façade has a wall of LEDS that change color to create various patterns and effects.",
            "titleZH": "Cira Centre ",
            "descZH": "Designed by Cesar Pelli, the University City silver glass curtain wall skyscraper is built over rail tracks. Linked by a pedestrian bridge to 30th Street Station, its façade has a wall of LEDS that change color to create various patterns and effects.",
            "titleGE": "Cira Centre ",
            "descGE": "Designed by Cesar Pelli, the University City silver glass curtain wall skyscraper is built over rail tracks. Linked by a pedestrian bridge to 30th Street Station, its façade has a wall of LEDS that change color to create various patterns and effects."
        }, {
            "id": "9",
            "titleEN": "30th Street Station ",
            "descEN": "On the National Register of Historic places, the Classical Revival style railroad station’s main passenger concourse features Art Deco decor. The busy intercity passenger railroad facility is a major stop on Amtrak’s Northeast & Keystone Corridors.",
            "titleFR": "Station de la 30e rue",
            "descFR": "Sur le registre national des lieux historiques, le principal hall de gare des voyageurs de la station ferroviaire de style néoclassique se distingue par son décor de style Art déco. L'installation ferroviaire interurbaine très fréquentée par les voyageurs constitue un arrêt important au niveau des corridors du Nord-est et de Keystone desservis par Amtrak.",
            "titleES": "Estación de la calle 30 ",
            "descES": "Inscrito en el Registro Nacional de Lugares Históricos, el vestíbulo principal para pasajeros de la estación de tren de estilo neoclásico se distingue por su decoración Art Deco. La ajetreada estación interurbana es una parada importante en los corredores Noreste y Keyston de Amtrak.",
            "titleZH": "30 街火车站 ",
            "descZH": "根据《国家史迹名录》，这是一个具有古典复兴风格的火车站，其旅客大厅具有艺术装饰风格。繁忙的城际客运铁路设施是美铁东北走廊线和拱心石走廊线上的主要车站。",
            "titleGE": "30th Street Station ",
            "descGE": "Die Hauptpassagierhalle des Bahnhofs im klassischen Revival-Stil sticht hervor durch ihr Art Deco-Dekor und ist Teil des National Register of Historic Places (staatliches Verzeichnis historischer Stätten). Der  geschäftige Intercity-Bahnhof ist eine wichtige Station der Amtrak Northeast-&Keystone-Korridore."
        }, {
            "id": "10",
            "titleEN": "Loews Philadelphia Hotel/PSFS Building ",
            "descEN": "A National Historic Landmark built in 1932 for the Philadelphia Savings Fund Society, it was the first International style skyscraper constructed in the United States. America's first modern skyscraper is today home to the Lowes Philadelphia Hotel.",
            "titleFR": "Loews Philadelphia Hotel/immeuble PSFS",
            "descFR": "Grand monument historique national bâti en 1932 pour la Philadelphia Savings Fund Society, il s'agit du premier gratte-ciel international construit aux États-Unis. Aujourd'hui, le premier gratte-ciel moderne américain loge le Loews Philadelphia Hotel.",
            "titleES": "Hotel Lowes Philadelphia/Edificio PSFS ",
            "descES": "Monumento histórico nacional construido en 1932 para la Sociedad del Fondo de Ahorro de Filadelfia (PSFS, por sus siglas en inglés), fue el primer rascacielos de estilo internacional construido en los Estados Unidos. El primer rascacielos moderno estadounidense en la actualidad es el Hotel Lowes Philadelphia.",
            "titleZH": "洛伊斯费城酒店/PSFS大楼 ",
            "descZH": "这是为费城储蓄基金协会在1932年建设的一座国家历史地标，是美国第一座具有国际风格的摩天大楼。如今，美国的第一座现代摩天大楼是洛伊斯费城酒店的所在地。",
            "titleGE": "Loews Philadelphia Hotel/PSFS Building ",
            "descGE": "Das Gebäude, ein historisches Nationaldenkmal, wurde 1932 für die Philadelphia Savings Fund Society gebaut und war der erste Wolkenkratzer weltweit, der in den Vereinigten Staaten errichtet wurde. Der erste moderne Wolkenkratzer Amerikas ist heute das Lowes Philadelphia Hotel."
        }, {
            "id": "11",
            "titleEN": "The Union League of Philadelphia ",
            "descEN": "The oldest and most prominent of the remaining loyalty leagues. Ranked first on the Five Star Platinum Club list and housed in an 1865 Second Empire, Beaux-Arts style building that served as a notable location in the movie \"Trading Places\". ",
            "titleFR": "La Ligue de l'Union de Philadelphie",
            "descFR": "La plus ancienne et la plus importante des ligues des forces loyalistes restantes. Située en tête de la liste des bénéficiaires des cinq étoiles du Platinium Club et logée dans un édifice Second empire de style Beaux-Arts datant de 1865 qui a servi de lieu notable dans le film Un fauteuil pour deux.",
            "titleES": "Liga de la Unión de Filadelfia ",
            "descES": "Es la más antigua y más prominente de las ligas de lealtad que aún quedan. Clasificada en el primer lugar de la lista Five Star Platinum Club, tiene su sede en un edificio de estilo “Beaux-Art”, Segundo Imperio construido en 1865, donde se filmaron escenas notables de la película “Trading Places”.",
            "titleZH": "费城联合联盟 ",
            "descZH": "是剩余忠诚联盟中最古老和最著名的建筑。排名位居五星级白金俱乐部名单榜首，坐落在一座1865年具有第二帝国美术风格的曾是电影《颠倒乾坤》（Trading Places）中一个著名地标的建筑物内。 ",
            "titleGE": "The Union League of Philadelphia ",
            "descGE": "Die älteste und bekannteste der verbleibenden Loyalty Leagues. Sie rangierte auf der Five Star Platinum Club-Liste auf Platz  1, untergebracht in einem im Second Empire-, Beaux-Arts-Stil errichteten Gebäude von 1865, das durch den Film „Trading Places“ bekannt wurde. "
        }, {
            "id": "12",
            "titleEN": "Society Hill Towers ",
            "descEN": "Designed by I.M. Pei and completed in 1964, the three Brutalist-style skyscrapers are constructed of poured-in-place concrete; each apartment features floor-to-ceiling windows. The buildings are listed on the Philadelphia Register of Historic Places.",
            "titleFR": "Tours de Society Hill",
            "descFR": "Conçus par I.M. Pei et terminés en 1964, les trois gratte-ciel de style brutaliste sont construits en béton coulé en place. Chaque appartement se distingue par des fenêtres allant du plancher au plafond. Les bâtiments sont répertoriés sur le registre des lieux historiques de Philadelphie.",
            "titleES": "Torres Society Hill ",
            "descES": "Diseñadas por I.M. Pei y finalizadas en 1964, los tres rascacielos de estilo brutalista están hechas de hormigón vaciado “in situ”; cada apartamento tiene grandes ventanas de piso a techo. Estas torres están incluidas en el Registro de Lugares Históricos de Filadelfia.",
            "titleZH": "社会山塔楼 ",
            "descZH": "由贝聿铭（I.M.Pei）设计，并于1964年建成。三座粗蛮主义风格的摩天大楼采用现浇混凝土建设而成；每间公寓都设有落地玻璃窗。这些建筑被收录在《费城史迹名录》中。",
            "titleGE": "Society Hill Towers ",
            "descGE": "Von I.M. Pei entworfen und 1964 fertiggestellt, bestehen die drei im Brutalist-Stil errichteten Wolkenkratzer aus direkt vor Ort gegossenem Zement. Jedes Apartment ist mit Fenstern vom Boden bis zur Decke ausgestattet. Die Wolkenkratzer sind im Philadelphia Register of Historic Places aufgelistet."
        }, {
            "id": "13",
            "titleEN": "The Academy of Music ",
            "descEN": "Home to the Pennsylvania Ballet and Opera Philadelphia, the Renaissance style Academy of Music is a National Historic Landmark. The \"Grand Old Lady of Locust Street” is the oldest opera house in America still used for its original purpose. ",
            "titleFR": "L'École de musique",
            "descFR": "Abritant le Ballet de Pennsylvanie et l'Opéra de Philadelphie, l'École de musique de style renaissance est un monument historique national. La « grande dame de Locust Street » est l'Opéra le plus ancien en Amérique dont l'utilisation correspond toujours à son objet initial.",
            "titleES": "Academia de Música ",
            "descES": "Sede del Ballet de Pensilvania y la Ópera de Filadelfia, la Academia de Música, de estilo renacentista, es un Monumento Histórico Nacional. La “Gran Anciana Dama de la Calle Locust” (“Grand Old Lady of Locust Street” es el teatro de ópera más antiguo en los Estados Unidos que todavía se usa para su propósito original. ",
            "titleZH": "音乐学院 ",
            "descZH": "音乐学院具有文艺复兴风格，是宾夕法尼亚芭蕾舞团和歌剧院的所在地，是一个国家历史地标。“蝗虫街的老妇人\"是美国历史上最古老的歌剧院，现在仍然用于最初用途。 ",
            "titleGE": "The Academy of Music ",
            "descGE": "Die Heimat des Pennsylvania Ballet und der Opera Philadelphia ist die im Renaissance-Stil errichtete Academy of Music,  ein historisches Nationaldenkmal. Die „Grand Old Lady of Locust Street“ ist das älteste Opernhaus Amerikas und wir auch heute noch entsprechend seinem ursprünglichen Zweck genutzt. "
        }, {
            "titleEN": "Philadelphia Pennsylvania LDS Temple ",
            "descEN": "The Philadelphia Pennsylvania Temple, under construction in the Logan Square neighborhood, is a temple of The Church of Jesus Christ of Latter-day Saints. The LDS church will be the first Mormon temple in the state of Pennsylvania.",
            "titleFR": "Philadelphia Pennsylvania LDS Temple ",
            "descFR": "The Philadelphia Pennsylvania Temple, under construction in the Logan Square neighborhood, is a temple of The Church of Jesus Christ of Latter-day Saints. The LDS church will be the first Mormon temple in the state of Pennsylvania.",
            "titleES": "Philadelphia Pennsylvania LDS Temple ",
            "descES": "The Philadelphia Pennsylvania Temple, under construction in the Logan Square neighborhood, is a temple of The Church of Jesus Christ of Latter-day Saints. The LDS church will be the first Mormon temple in the state of Pennsylvania.",
            "titleZH": "Philadelphia Pennsylvania LDS Temple ",
            "descZH": "The Philadelphia Pennsylvania Temple, under construction in the Logan Square neighborhood, is a temple of The Church of Jesus Christ of Latter-day Saints. The LDS church will be the first Mormon temple in the state of Pennsylvania.",
            "titleGE": "Philadelphia Pennsylvania LDS Temple ",
            "descGE": "The Philadelphia Pennsylvania Temple, under construction in the Logan Square neighborhood, is a temple of The Church of Jesus Christ of Latter-day Saints. The LDS church will be the first Mormon temple in the state of Pennsylvania."
        }, {
            "id": "14",
            "titleEN": "Eastern State Penitentiary ",
            "descEN": "Built in 1829, the Gothic Revival penitentiary promoted separate confinement and principles of reform rather than punishment. A popular TV and film location, its neo-Gothic look was meant to instill fear into those who thought of committing a crime.",
            "titleFR": "Le pénitencier d'Eastern State",
            "descFR": "Construit en 1829, le pénitencier de style néogothique préconisait une incarcération séparée et des principes de réforme, non la sanction. Lieu populaire de la télévision et de tournage de films, son aspect néo-gothique était censé insuffler la crainte à ceux qui songeaient à commettre un délit.",
            "titleES": "Penitenciaría Estatal del Este ",
            "descES": "Construida en 1829, la penitenciaría de estilo neogótico fomentó el confinamiento separado y principios de reforma en lugar de los castigos. Popular como lugar de filmación para películas, su aspecto neogótico fue concebido para inspirar temor en quienes estuvieran pensando en cometer un delito.",
            "titleZH": "东州教养所 ",
            "descZH": "这是一座具有哥特复兴风格的教养所，建于1829 年，其提倡单独监禁，并提出各项改革原则而不是惩罚原则。其是流行电视和电影中的一个地标，并拥有新哥特式外观，旨在令那些想犯罪的人产生恐惧感。",
            "titleGE": "Eastern State Penitentiary ",
            "descGE": "Erbaut im Jahre 1829 förderte das im Gothic Revival-Stil errichtete Gefängnis separate Haft- und Reformgrundsätze anstatt Bestrafung. Als ein beliebter TV- und Movie-Drehort sollte der neugothische Look Furcht all denen einflößen, die Verbrechen planten."
        }, {
            "id": "15",
            "titleEN": "Boathouse Row/Rowing Regattas",
            "descEN": "Home to rowing regattas. Historic Boathouse Row, on the east bank of the Schuylkill River, consists of 15 late 19th- and 20th -century Revivals, Late Victorian and Gothic boathouses for social and rowing clubs and their racing shells. ",
            "titleFR": "Boathouse Row/régates d'aviron",
            "descFR": "Port d'attache des régates à l'aviron. La rangée de remises à bateaux historiques située sur la rive est de la rivière Schuylkill se compose de 15 hangars à bateaux de style renaissance, gothique et de la fin de l'époque victorienne, qui datent de la fin du 19e et du 20e siècle et sont destinés à l'usage des amicales ainsi qu'à celui des clubs d'aviron et à leurs périssoires.",
            "titleES": "Cobertizos para botes/Regatas de remo",
            "descES": "Sede de las regatas de remo. En la histórica área “Boathouse Row”, en la margen oriental del río Schuylkill, se encuentran 15 cobertizos para botes de estilos revival, victoriano tardío y gótico que datan de finales del siglo XIX y comienzos del siglo XX, donde funcionan y mantienen sus embarcaciones de competencia los clubes de remo y de carácter social. ",
            "titleZH": "船屋行/划船赛",
            "descZH": "是划船赛的所在地。船屋行拥有悠久的历史，位于斯库基尔河的东岸，由15座十九世纪晚期和二十世纪具有复兴风格、维多利亚时代晚期风格与哥特式风格的船屋组成。这些船屋专为社交与划船俱乐部以及划艇而设计。 ",
            "titleGE": "Boathouse Row/Rowing Regattas",
            "descGE": "Heimat der Ruderregatten. Die historische Boathouse Row am Ostufer des Schuylkill River besteht aus 15 Bootshäusern im Revival-, Late Victorian- und Gothik-Stil des  19. und 20. Jahrhunderts und wird für Gesellschaften, Ruderclubs und deren Mannschaften genutzt. "
        }, {
            "id": "16",
            "titleEN": "Grand Lodge of Free and Accepted Masons ",
            "descEN": "Established in 1786, the Grand Lodge of Pennsylvania has the largest membership in America. Freemasonry is a fraternal organization that traces its origins to the local fraternities of stonemasons. Visit and tour the Masonic Temple, Library & Museum.",
            "titleFR": "Grande loge des francs-maçons libres et acceptés ",
            "descFR": "Fondée en 1786, la Grande loge de Pennsylvanie recense le nombre de membres le plus important des États-Unis. La franc-maçonnerie est une organisation fraternelle dont les origines remontent aux fraternités locales des tailleurs de pierres. Allez visiter le temple, la bibliothèque et le musée maçonniques.",
            "titleES": "Gran Logia de Libres y Aceptados Masones ",
            "descES": "Fundada en 1786, la Gran Logia de Pensilvania es la más numerosa en los Estados Unidos. La francmasonería es una organización fraternal cuyos orígenes se remontan a los gremios locales de canteros y albañiles. Visite y recorra el Templo, la Biblioteca y el Museo Masónicos.",
            "titleZH": "共济会总部 ",
            "descZH": "宾夕法尼亚共济会总部建于1786年，是美国拥有最多会员的总部。共济会是一种兄弟会组织，其起源可追溯到地方石匠的联谊会。参观游览共济会教堂，图书馆和博物馆。",
            "titleGE": "Grand Lodge of Free and Accepted Masons ",
            "descGE": "Im Jahre 1786 gegründet hat die Grand Lodge of Pennsylvania die größte Mitgliedschaft Amerikas. Freemasonry (Freimaurerei) ist eine Bruderschaft, deren Ursprung auf die lokalen Bruderschaften der Steinmetze zurückzuführen ist. Besuchen und besichtigen Sie den Masonic Temple (Freimaurertempel), die Bibliothek und das Museum."
        }, {
            "id": "17",
            "titleEN": "Cathedral Basilica Saints Peter & Paul",
            "descEN": "Cathedral is the seat of the Archdiocese of Philadelphia and the largest Catholic Church in PA. Mass celebrated here by Pope John Paul II in 1979 and by Pope Francis in 2015. Open since 1864, it is the largest brownstone structure in Philadelphia.",
            "titleFR": "Basilique-cathédrale de Saint-Pierre-et-Saint-Paul",
            "descFR": "La cathédrale forme le siège de l'archidiocèse de Philadelphie et de la plus grande église catholique de Pennsylvanie. Une messe y a été célébrée par le pape Jean-Paul II en 1979 et par le pape François en 2015. Inaugurée en 1865, elle présente la plus imposante structure de grès à ciment d'hématite brune de Philadelphie.",
            "titleES": "Catedral Basílica de San Pedro y San Pablo",
            "descES": "La catedral es la sede de la Arquidiócesis de Filadelfia y la iglesia católica más grande de Pensilvania. En ella celebraron misa el papa Juan Pablo II en 1979 y el Papa Francisco en 2015. Abrió sus puertas en 1864 y es la mayor estructura de piedra arenisca en Filadelfia.",
            "titleZH": "圣彼得保罗大教堂",
            "descZH": "圣彼得保罗大教堂是大主教管区所在地，是宾夕法尼亚最大的天主教教会。1979年教皇约翰·保罗二世（John Paul II）在这里举行弥撒，2015年教皇弗兰西斯（Francis）也在这里举行弥撒。圣彼得保罗大教堂自1864年开放，是费城最大的褐色砂石结构。",
            "titleGE": "Cathedral Basilica Saints Peter & Paul",
            "descGE": "Die Kathedrale ist der Sitz der Erzdiözese von Philadelphia und die größte katholischen Kirche in Pennsylvania. Die Messe wurde hier 1979 mit Papst Johannes Paul II und 2015 mit Papst Franziskus gefeiert. 1864 eröffnet, ist es das größte Brownstone-Gebäude in Philadelphia."
        }, {
            "id": "18",
            "titleEN": "Cathedral of the Immaculate Conception",
            "descEN": "Erected in 1966 and set in the historic Northern Liberties district, the Ukrainian Catholic Cathedral is open for visits. View a Vatican authorized full-size replica of the Shroud of Turin; enjoy the beauty of traditional Byzantine icons and mosaics.",
            "titleFR": "Cathédrale de l'Immaculée Conception",
            "descFR": "Édifiée en 1966 et située dans le quartier historique de Northern Liberties, la cathédrale ukrainienne est ouverte au public. Venez contempler une réplique grandeur nature autorisée par le Vatican du suaire de Turin. Savourez la beauté des icônes et des mosaïques traditionnelles de style byzantin.",
            "titleES": "Catedral de la Inmaculada Concepción",
            "descES": "Erigida en 1966 y situada en el histórico distrito de Northern Liberties, la catedral católica ucraniana está abierta a los visitantes. Vea una réplica a tamaño natural del Sudario de Turín autorizada por el Vaticano y disfrute la belleza de los íconos y mosaicos tradicionales bizantinos.",
            "titleZH": "圣母大教堂",
            "descZH": "这座乌克兰天主教大教堂于 1966 年竖立，位于具有历史意义的北部自由区，现已开放供游人参观。瞻仰梵蒂冈授权的都灵裹尸布复制品；欣赏传统的拜占庭圣像和镶嵌图案。",
            "titleGE": "Cathedral of the Immaculate Conception",
            "descGE": "Die ukrainische katholische Kathedrale wurde 1966 im historischen Northern Liberties-Bezirk errichtet und ist für Besucher geöffnet. Schauen Sie sich die vom Vatikan autorisierte Nachbildung des Turiner Grabtuchs in seiner Originalgröße an und lassen Sie sich von der Schönheit der traditionellen byzantinischen Ikonen und Mosaiken bezaubern."
        }, {
            "id": "19",
            "titleEN": "Fairmount Water Works ",
            "descEN": "A wonder of the world and tourist attraction when opened in 1815 as America’s first major urban water supply system. Graced with a Classical Revival exterior; it offers an interpretive center set on the east bank of the Schuylkill River.",
            "titleFR": "Réseau de distribution d'eau de Fairmount",
            "descFR": "Merveille du monde et attraction touristique lors de son inauguration en 1815 en tant que premier réseau d'alimentation en eau majeur des États-Unis. Pourvu d'un extérieur néoclassique, il propose un centre d'information établi sur la rive est de la rivière Schuylkill.",
            "titleES": "Obras Hidráulicas de Fairmount ",
            "descES": "Se consideraron una de las maravillas del mundo y una atracción turística cuando se inauguraron en 1815 como el primer sistema importante de suministro urbano de agua en los Estados Unidos. Agraciadas con un exterior neoclásico, ofrece un centro de interpretación situado en la margen oriental del río Schuylkill.",
            "titleZH": "费尔芒特水厂 ",
            "descZH": "1815 年作为美洲第一套大型城市供水系统开始运营，成为世界旅游胜地的一个奇迹。典雅的古典复兴外饰；舒依基尔河东岸提供一个解说中心。",
            "titleGE": "Fairmount Water Works ",
            "descGE": "Bei seiner Eröffnung 1815 ein Weltwunder und eine Touristenattraktion als Amerikas erstes großstädtisches Wasserversorgungssystem. Die Außenseite zeigt den klassischen Revival-Stil. Ein Informationszentrum ist am Ostufer des Schuylkill River zu finden."
        }, {
            "id": "20",
            "titleEN": "Memorial Hall/Please Touch Museum ",
            "descEN": "Magnificent Beaux Arts style Memorial Hall was built as the art gallery for the 1876 Centennial Exhibition. Located in the Centennial District of West Fairmount Park west of the Schuylkill River, the building is now home to the Please Touch Museum.",
            "titleFR": "Memorial Hall/musée interactif Please Touch",
            "descFR": "Le magnifique hall du Souvenir (Memorial Hall) de style Beaux-Arts a été construit pour servir de galerie d'art à l'Exposition du centenaire de 1876. Situé dans le quartier Centennial (quartier du Centenaire) dans la partie ouest des parcs de Fairmount à l'ouest de la rivière Schuylkill, l'édifice abrite à présent le musée interactif Please Touch.",
            "titleES": "Memorial Hall/Museo “Please Touch” (“Por favor, toque”) ",
            "descES": "El Memorial Hall de magnífico estilo “Beaux Arts” fue concebido como galería de arte para la Exposición del Centenario de 1876. Ubicado en el centenario distrito de West Fairmount Park, al oeste del río Schuylkill, en la actualidad es la sede del museo “Please Touch” (“Por favor, toque”).",
            "titleZH": "纪念馆/请触摸博物馆 ",
            "descZH": "这座华丽的美术风格纪念馆作为 1876 年百年展览的艺术画廊而兴建。建筑物位于舒依基尔河以西的西菲尔蒙特百年区公园，现在是“请触摸博物馆”所在地。",
            "titleGE": "Memorial Hall/Please Touch Museum ",
            "descGE": "Die großartige Memorial Hall im Beaux Arts-Stil wurde als Kunstgalerie für die 1876 Centennial Exhibition (Hundertjährige Ausstellung) errichtet. Das Gebäude beherbergt heute das „Please Touch“-Museum und befindet sich im Centennial District des West Fairmount Park, westlich des Schuylkill River."
        }, {
            "id": "21",
            "titleEN": "Falls Bridge/Schuylkill River Trail",
            "descEN": "Opened in 1895, the steel Pratt truss bridge spans the Schuylkill; blue LED lights illuminate the bridge at night. The approximately 10 mile long Schuylkill River Trail provides recreational space in the center of this beautiful and historic city.",
            "titleFR": "Pont Falls/sentier de la rivière Schuylkill",
            "descFR": "Inauguré en 1895, le pont à poutre triangulée d'acier enjambe la rivière Schuylkill. Des DEL bleues éclairent celui-ci pendant la nuit. Le sentier de la rivière Schuylkill qui mesure environ 16 kilomètres de long offre un espace de loisir au centre de cette superbe ville chargée d'histoire.",
            "titleES": "Puente Falls Bridge/Sendero del río Schuylkill",
            "descES": "Inaugurado en 1895, el puente de armadura Pratt de acero se extiende sobre el Schuylkill; de noche, luces LED azules iluminan el puente. El sendero del río Schuylkill, con un recorrido de aproximadamente 10 millas (16 km) ofrece un espacio de ocio en el centro de esta hermosa ciudad histórica.",
            "titleZH": "瀑布大桥/舒依基尔河小道",
            "descZH": "开放于 1895 年，钢制普拉特桁架桥横跨舒依基尔河；蓝色的 LED 灯在夜间照亮了这座桥。在这个美丽的历史名城的中心，大约 10 英里长的舒依基尔河小道提供了休闲空间。",
            "titleGE": "Falls Bridge/Schuylkill River Trail",
            "descGE": "Die Pratt-Stahlfachwerkbrücke wurde 1895 geöffnet und führt über den Schuylkill River. Blaue LED-Lichter beleuchten die Brücke in der Nacht. Der ca. 10 Meilen lange Schuylkill River Trail bietet einen Erholungsraum inmitten dieser schönen und historischen Stadt."
        }, {
            "id": "22",
            "titleEN": "Benjamin Franklin Bridge/Delaware River",
            "descEN": "Built in 1926 for America’s 150th birthday, the steel suspension bridge is painted a resonant blue. The bridge offers spectacular night lighting that should be added to your photo library!",
            "titleFR": "Pont Benjamin Franklin/fleuve Delaware",
            "descFR": "Construit en 1926 à l'occasion du 150e anniversaire de l'Amérique, le pont suspendu en acier est revêtu d'un bleu vibrant. Celui-ci offre un impressionnant éclairage nocturne indispensable à votre bibliothèque de photos.",
            "titleES": "Puente Benjamin Franklin/Río Delaware",
            "descES": "Construido en 1926 para conmemorar el 150 aniversario de los Estados Unidos, el puente colgante de acero está pintado de un vibrante azul. El puente ofrece una iluminación nocturna espectacular que no debería faltar en su colección de fotografías.",
            "titleZH": "本杰明富兰克林桥/特拉华河",
            "descZH": "于 1926 年为美国诞辰 150 周年而建，这座钢悬索桥被绘成谐振的蓝色。这座桥提供了您的照片库不可或缺的壮观夜景照明！",
            "titleGE": "Benjamin Franklin Bridge/Delaware River",
            "descGE": "Diese Stahlhängebrücke wurde 1926 zum 150. Geburtstag Amerikas gebaut und ist leuchtend blau lackiert.  Die spektakuläre Nachtbeleuchtung der Brücke darf in Ihrer Fotosammlung nicht fehlen."
        }, {
            "id": "23",
            "titleEN": "Independence National Historical Park",
            "descEN": "Learn, see and live the story of the founding of our nation. The Liberty Bell Center, Independence Hall, Congress Hall, Franklin Court, Venturi’s ghost structures & more in the birthplace of American democracy and America’s most historic square mile.",
            "titleFR": "Parc national historique de l'indépendance",
            "descFR": "Apprenez, explorez et vivez l'histoire de la fondation de notre nation. Le centre de la cloche de la liberté (Liberty Bell), la salle de l'Indépendance (Independence Hall), la salle du Congrès (Congress Hall ), Franklin Court, les structures fantômes de Venture et plus encore dans le berceau de la démocratie américaine et le lieu le plus chargé d'histoire au mètre carré des États-Unis.",
            "titleES": "Parque Histórico Nacional de la Independencia",
            "descES": "Aprenda, observe y viva la historia de la fundación de nuestra nación. El Centro de la Campana de la Libertad, el Salón de la Independencia, el Salón del Congreso, el Patio Franklin, las estructuras fantasma de Venturi y más, en el lugar donde nació la democracia estadounidense y la milla cuadrada más histórica del país.",
            "titleZH": "独立国家历史公园",
            "descZH": "了解、瞻仰和体验我们的建国故事。自由钟中心、独立厅、国会大厅，富兰克林法院、文丘里的鬼结构等等，都位于这块美国民主制度的发源地以及美国历史最悠久的一平方英里。",
            "titleGE": "Independence National Historical Park",
            "descGE": "Lernen, sehen und erleben Sie die Geschichte der Gründung unserer Nation. Liberty Bell Center, Independence Hall, Congress Hall, Franklin Court, Venturis Geister-Bauwerke und mehr in der Geburtsstadt der amerikanischen Demokratie und Amerikas historischer Quadratmeile."
        }, {
            "id": "24",
            "titleEN": "National Constitution Center",
            "descEN": "Get to know the document that has inspired constitutions in over 200 other countries; see the constitution in action today in surprising ways. Enjoy many interactive exhibits and shows. ",
            "titleFR": "National Constitution Center",
            "descFR": "Apprenez à connaître le document qui a inspiré la constitution de plus de 200 autres pays. Voyez aujourd'hui la constitution à l'œuvre par des moyens  étonnants. Profitez des nombreuses expositions et présentations interactives.",
            "titleES": "Centro Nacional de la Constitución",
            "descES": "Conozca el documento que ha servido de inspiración para las constituciones de más de 200 países; vea cómo la Constitución entra en acción hoy en día de maneras sorprendentes. Disfrute numerosos espectáculos y muestras interactivas. ",
            "titleZH": "国家宪法中心",
            "descZH": "去了解这个启发了 200 多个国家宪法的文件；以意想不到的方式观看这部鲜活的宪法。欣赏很多互动展示和表演。 ",
            "titleGE": "National Constitution Center",
            "descGE": "Erfahren Sie mehr  über das Dokument, das die Verfassungen in mehr als 200 Ländern weltweit inspiriert hat und darüber, wie die Verfassung auch heute auf unterschiedliche Weise Anwendung findet. Erfreuen Sie sich an den zahlreichen interaktiven Ausstellungen und Shows. "
        }, {
            "id": "25",
            "titleEN": "Elfreth’s Alley",
            "descEN": "Dating to 1702 and known as our nation’s oldest residential street, the Alley is a National Historic Landmark. Tells the story of everyday life of America’s Founders in 32 buildings built 1728 to 1836; Museum of Elfreth’s Alley. Located in Old City.",
            "titleFR": "Elfreth’s Alley",
            "descFR": "Remontant à 1702 et connue comme étant la plus ancienne rue résidentielle de notre nation, l'Alley est un lieu d'intérêt historique national. Elle narre le récit de la vie quotidienne des fondateurs de l'Amérique au sein de 32 bâtiments construits de 1728 à 1836. Musée d'Elfreth’s Alley. Située dans la vieille ville.",
            "titleES": "Callejón Elfreth’s Alley",
            "descES": "Data de 1702 y es conocida como la calle residencial más antigua de nuestro país. Es un Monumento Histórico Nacional. El Museo de Elfreth’s Alley cuenta la historia de la vida cotidiana de los Fundadores de los Estados Unidos en 32 casas construidas entre 1728 y 1836. Situada en la Ciudad Vieja.",
            "titleZH": "埃尔弗雷斯巷",
            "descZH": "这条巷子可以追溯到 1702 年，称为我国最古老的住宅街，是美国国家历史地标。讲述美国开拓者在始建于 1728 年至 1836 年的 32 座建筑中度过的日常生活；埃尔弗雷斯巷博物馆。位于老城区。",
            "titleGE": "Elfreth’s Alley",
            "descGE": "Diese Alley ist die älteste Wohnstraße unserer Nation. Sie geht auf das Jahr 1702 zurück, ist ein historisches Nationaldenkmal und erzählt die Geschichte des Alltags von Amerikas Gründern in 32 Gebäuden, die von 1728 bis 1836 gebaut wurden; Das Elfreth's Alley-Museum befindet sich in der Altstadt."
        }, {
            "id": "26",
            "titleEN": "Betsy Ross House",
            "descEN": "Meet Betsy Ross, one of our nation’s first businesswomen. Her story of sewing the first Stars & Stripes is woven into the colorful fabric of America's history. The birthplace of the American flag is alive with sights and sounds of the 18th century.",
            "titleFR": "Maison de Betsy Ross",
            "descFR": "Faites la connaissance de Betsy Ross, l'une des premières femmes d'affaires de notre nation. L'histoire de son assemblage de la première bannière étoilée est entrelacée dans le tissu haut en couleur de l'histoire des États-Unis. Le berceau du drapeau américain est animé grâce aux sons et lumières du 18e siècle.",
            "titleES": "Casa de Betsy Ross",
            "descES": "Conozca a Betsy Ross, una de las primeras mujeres de negocios de nuestro país. Al bordar la primera bandera de barras y estrellas, su nombre quedó entrelazado en la colorida trama de la historia de los Estados Unidos. El lugar de nacimiento de la bandera estadounidense sigue vivo con las mismas vistas y los sonidos del siglo XVIII.",
            "titleZH": "贝特西·罗斯故居",
            "descZH": "拜访贝特西·罗斯，美国的第一批女企业家之一。她一针一线缝出第一面星条旗的故事也被人们编织到美国五彩斑斓的历史之中。美国国旗的诞生地四处洋溢着十八世纪的景象和声音。",
            "titleGE": "Betsy Ross House",
            "descGE": "Treffen Sie Betsy Roos, eine der ersten Unternehmerinnen unserer Nation. Ihre Geschichte vom Nähen der ersten Stars & Stripes-Flagge ist eng mit der bunten amerikanischen Geschichte verbunden. Der Geburtsort der amerikanischen Flagge wird  untermalt  mit Sehenswürdigkeiten und Klängen des 18. Jahrhunderts. "
        }, {
            "id": "27",
            "titleEN": "Valley Forge National Historical Park",
            "descEN": "Where the spirit of the Revolution received its sternest test. In America’s War for Independence, George Washington camped here in a fierce winter where 2,000 men died without a shot fired. A magnet for runners, cyclists, picnickers & history buffs.",
            "titleFR": "Parc national historique de Valley Forge",
            "descFR": "Le lieu où l'esprit de la Révolution a le plus sévèrement été mis à l'épreuve. Pendant la guerre de l'Indépendance américaine, George Washington a installé son camp ici au cours d'un hiver terrible durant lequel 2 000 hommes ont péri sans que le moindre coup de feu ne soit tiré. Pôle d'attraction pour les coureurs, les cyclistes, les adeptes du pique-nique et les férus d'histoire.",
            "titleES": "Parque Histórico Nacional Valley Forge",
            "descES": "Donde el espíritu de la Revolución pasó por su prueba más dura. En la Guerra de la Independencia de los Estados Unidos, George Washington acampó aquí durante un crudo invierno que provocó la muerte a 2,000 hombres sin que se produjera un solo disparo. Este parque es un imán que atrae a corredores, ciclistas, amantes de los picnics y aficionados a la historia.",
            "titleZH": "福吉谷国家历史公园",
            "descZH": "革命精神受到最严峻考验的地方。在美国独立战争中，乔治·华盛顿在一个严酷的冬天在这里安下营寨；在没有发出一枪一弹的情况下，就有 2,000 人失去了生命。跑步、自行车、郊游以及历史爱好者的圣地。",
            "titleGE": "Valley Forge National Historical Park",
            "descGE": "Dort musste der Geist der Revolution seinen schwierigsten Test bestehen. Im amerikanischen Unabhängigkeitskrieg kampierte George Washington hier in einem strengen Winter und 2000 Männer starben, ohne dass ein einziger Schuss fiel. Ein Magnet für Runner, Fahrradfahrer, Picknicker und Geschichtsinteressierte."
        }, {
            "id": "28",
            "titleEN": "Battleship New Jersey Museum & Memorial",
            "descEN": "Preserves and displays the USS New Jersey (BB-62). The most decorated battleship to serve in the U.S. Navy and one of the largest ever built. Built at the Philadelphia Naval Shipyard, the exciting museum has tours, events and overnight encampments.",
            "titleFR": "Musée et mémorial du cuirassé New Jersey",
            "descFR": "Conserve et expose le USS New Jersey (BB-62). Le cuirassé le plus décoré à avoir servi dans la marine américaine et l'un des plus grands jamais réalisés. Construit aux chantiers navals de Philadelphie, le passionnant musée propose des visites guidées, des événements et des campements de nuit.",
            "titleES": "Museo y Monumento del Acorazado New Jersey",
            "descES": "Preserva y exhibe el acorazado USS New Jersey (BB-62). Es el buque de guerra más condecorado de la Armada de los Estados Unidos y uno de los más grandes jamás construido. Construido en el Astillero Naval de Filadelfia, este emocionante museo ofrece recorridos, eventos y campamentos de una noche.",
            "titleZH": "新泽西号战列舰博物馆及纪念馆",
            "descZH": "保存并展出新泽西号战列舰 (BB-62)。为美国海军服役的装备最豪华的战舰，以及建造规模最大的战舰之一。这座令人心神激荡的博物馆始建于费城海军造船厂，为游客提供观光、活动和夜间宿营服务。",
            "titleGE": "Battleship New Jersey Museum & Memorial",
            "descGE": "Hier ist die USS New Jersey (BB-62) ausgestellt. Das am meisten dekorierte Schlachtschiff der US-Marine und eines der größten, die jemals gebaut wurden. Das interessante Museum wurde in der Nähe des Philadelphia Naval Shipyard gebaut und bietet neben Touren Übernachtungslager an."
        }, {
            "titleEN": "Charms of Fairmount Park/7 storied homes",
            "descEN": "The seven “Charms” are maintained as historic house museums within the lovely grounds of Fairmount Park. Peek into the culture and domestic lives of the time; learn the stories of some of Philadelphia’s most notable 18th & 19th century families.",
            "titleFR": "Musée afro-américain de Philadelphie",
            "descFR": "The seven “Charms” are maintained as historic house museums within the lovely grounds of Fairmount Park. Peek into the culture and domestic lives of the time; learn the stories of some of Philadelphia’s most notable 18th & 19th century families.",
            "titleES": "Charms of Fairmount Park/7 storied homes",
            "descES": "The seven “Charms” are maintained as historic house museums within the lovely grounds of Fairmount Park. Peek into the culture and domestic lives of the time; learn the stories of some of Philadelphia’s most notable 18th & 19th century families.",
            "titleZH": "Charms of Fairmount Park/7 storied homes",
            "descZH": "The seven “Charms” are maintained as historic house museums within the lovely grounds of Fairmount Park. Peek into the culture and domestic lives of the time; learn the stories of some of Philadelphia’s most notable 18th & 19th century families.",
            "titleGE": "Charms of Fairmount Park/7 storied homes",
            "descGE": "The seven “Charms” are maintained as historic house museums within the lovely grounds of Fairmount Park. Peek into the culture and domestic lives of the time; learn the stories of some of Philadelphia’s most notable 18th & 19th century families."
        }, {
            "titleEN": "National Museum American Jewish History",
            "descEN": "Tells a story relevant to all immigrant groups. Preserves, explores and celebrates the history of Jews in America; inspires a greater appreciation for the diversity of the American Jewish experience and the freedoms to which Americans aspire.",
            "titleFR": "National Museum American Jewish History",
            "descFR": "Tells a story relevant to all immigrant groups. Preserves, explores and celebrates the history of Jews in America; inspires a greater appreciation for the diversity of the American Jewish experience and the freedoms to which Americans aspire.",
            "titleES": "National Museum American Jewish History",
            "descES": "Tells a story relevant to all immigrant groups. Preserves, explores and celebrates the history of Jews in America; inspires a greater appreciation for the diversity of the American Jewish experience and the freedoms to which Americans aspire.",
            "titleZH": "National Museum American Jewish History",
            "descZH": "Tells a story relevant to all immigrant groups. Preserves, explores and celebrates the history of Jews in America; inspires a greater appreciation for the diversity of the American Jewish experience and the freedoms to which Americans aspire.",
            "titleGE": "National Museum American Jewish History",
            "descGE": "Tells a story relevant to all immigrant groups. Preserves, explores and celebrates the history of Jews in America; inspires a greater appreciation for the diversity of the American Jewish experience and the freedoms to which Americans aspire."
        }, {
            "id": "29",
            "titleEN": "African American Museum in Philadelphia",
            "descEN": "First institution built by a major US city to house and interpret the life and work of African Americans. Experience the richness and vibrancy of African American heritage and culture. Audacious Freedom: African Americans in Philadelphia 1776 - 1876.",
            "titleFR": "Musée afro-américain de Philadelphie",
            "descFR": "Première institution bâtie par une importante ville américaine pour abriter et interpréter la vie et le travail des Afro-américains. Vivez la richesse et la vitalité de la culture et de l'héritage afro-américain. Liberté audacieuse : les Afro-américains de Philadelphie de 1776 à 1876.",
            "titleES": "Museo Afroamericano de Filadelfia",
            "descES": "Primera institución construida por una ciudad estadounidense importante para albergar e interpretar la vida y el trabajo de los afroamericanos. Conozca la riqueza y la vitalidad de la herencia y la cultura afroamericanas. Una libertad audaz: los afroamericanos en Filadelfia 1776 - 1876.",
            "titleZH": "费城非裔美国人博物馆",
            "descZH": "美国重要城市兴建的第一个用于展示非裔美国人生活和工作的机构。体验丰富多彩、活力四射的非裔美国人遗产和文化。无畏的自由：1776 - 1876 费城的非裔美国人。",
            "titleGE": "African American Museum in Philadelphia",
            "descGE": "Die erste Einrichtung ihrer Art, die von einer US-Großstadt errichtet wurde, um das Leben und die Arbeit der Afro-Amerikaner zu zeigen. Erleben Sie die Vielfalt und Lebendigkeit des afroamerikanischen Erbes und seiner Kultur. Mutige Freiheit: Afro-Amerikaner in Philadelphia 1776 bis 1876."
        }, {
            "id": "30",
            "titleEN": "The Franklin Institute",
            "descEN": "Founded in 1824; home to the awe-inspiring Benjamin Franklin National Memorial. Highlights include the iconic Giant Heart and the two-story tall neural network climbing structure and exhibit where you can explore Your Brain.  ",
            "titleFR": "Le Franklin Institute",
            "descFR": "Fondé en 1824, le musée abrite l'impressionnant mémorial national Benjamin Franklin. Il met notamment en avant le cœur géant (Giant Heart) emblématique, la structure ascensionnelle à deux étages consacrée au grand réseau neuronal et expose où vous pouvez étudier votre cerveau (Your Brain).",
            "titleES": "Instituto Franklin",
            "descES": "Fundado en 1824, alberga el impresionante Monumento Nacional a Benjamin Franklin. Entre las muestras destaca el icónico Corazón gigante y la estructura de escalada de dos pisos de altura que reproduce la red neuronal, donde usted puede explorar Su cerebro. ",
            "titleZH": "富兰克林学会",
            "descZH": "成立于 1824 年，令人钦佩的本杰明·富兰克林国家纪念馆的所在地。亮点包括标志性的巨大心脏和两层楼高的神经网络攀爬结构和展览，您可以在这里探索您的大脑。  ",
            "titleGE": "The Franklin Institute",
            "descGE": "Das Institut wurde 1824 gegründet und beherbergt das beeindruckende Benjamin Franklin National Memorial. Zu den Höhepunkten zählen das ikonische Riesenherz und die zweistöckige neurale Netz-Kletteranlage und Ausstellung, in der Sie Ihr Gehirn erforschen können.  "
        }, {
            "id": "31",
            "titleEN": "Academy of Natural Sciences ",
            "descEN": "Founded in 1812; oldest natural science research institute and museum in the Americas. Live animals, dinosaurs & butterflies under one roof. Seek dinosaur bones at the Big Dig; see magnificent dioramas; focus on environmentalism. Explore & discover.",
            "titleFR": "Académie des sciences naturelles",
            "descFR": "Fondée en 1812, il s'agit de l'institut et du musée les plus anciens des Amériques en matière de recherche et de sciences naturelles. Des animaux vivants, des dinosaures et des papillons regroupés sous un seul toit. Recherchez des os de dinosaures lors de la Big Dig (mégafouille), examinez les magnifiques dioramas, focalisez-vous sur la science de l'environnement. Explorez et découvrez.",
            "titleES": "Academia de Ciencias Naturales ",
            "descES": "Fundada en 1812, es el instituto de investigación y museo de ciencias naturales más antiguo del país. Animales vivos, dinosaurios y mariposas, todos bajo un mismo techo. Busque huesos de dinosaurios en la Gran excavación, observe los magníficos dioramas, céntrese en el conservacionismo. Explore y descubra.",
            "titleZH": "自然科学研究院 ",
            "descZH": "成立于 1812 年，美洲最古老的自然科学研究机构和博物馆。将鲜活的动物、恐龙和蝴蝶汇集在一个屋檐下供您观赏。在“大挖掘”现场寻找恐龙骨骼化石；参观巨型立体模型；关注环境保护。探索和发现",
            "titleGE": "Academy of Natural Sciences ",
            "descGE": "Gegründet 1812, ist es das älteste naturwissenschaftliche Forschungsinstitut und Museum in Amerika. Hier finden Sie lebende Tiere, Dinosaurier und Schmetterlinge unter einem Dach. Suchen Sie nach Dinosaurierknochen im Big Dig; schauen Sie sich herrliche Dioramen an und befassen Sie sich mit dem Umweltschutz. Erkunden und entdecken Sie!"
        }, {
            "id": "32",
            "titleEN": "Adventure Aquarium ",
            "descEN": "Pet the sharks! Largest collection of sharks on the East Coast—plus a Great Hammerhead Shark! Get up close and personal with the underwater world. Walk through a tunnel of sharks; see a hippopotamus. Across the river on the Delaware River Waterfront. ",
            "titleFR": "Adventure Aquarium ",
            "descFR": "Venez faire des câlins aux requins ! Le plus grand rassemblement de requins de la côte Est, ainsi qu'un grand requin-marteau ! Rapprochez-vous et jouissez d'un contact direct avec le monde sous-marin. Traversez un tunnel de requins. Regardez un hippopotame. De l'autre côté des quais du fleuve Delaware. ",
            "titleES": "Adventure Aquarium ",
            "descES": "¡Acaricie a los tiburones! Admire la colección de tiburones más grande de la Costa Este, además de un tiburón martillo gigante. Acérquese personalmente al mundo submarino. Atraviese un túnel rodeado de tiburones, observe a un hipopótamo. Ubicado del otro lado del río, en la ribera del río Delaware. ",
            "titleZH": "冒险水族馆 ",
            "descZH": "把鲨鱼当宠物！东海岸品种最丰富的鲨鱼大聚会 - 外加大锤头双髻鲨！亲密接触水下世界。在鲨鱼隧道中漫步；参观大河马。横跨特拉华河畔。 ",
            "titleGE": "Adventure Aquarium ",
            "descGE": "Streicheln Sie Haie! Größte Sammlung von Haien an der Ostküste — und dazu noch ein großer Hammerhaie! Betrachten Sie die Unterwasserwelt aus nächster Nähe. Gehen Sie durch einen Hai-Tunnel; schauen Sie sich Nilpferde an. Auf der anderen Flussseite an der Delaware River Waterfront. "
        }, {
            "id": "33",
            "titleEN": "Penn Museum ",
            "descEN": "Founded in 1887. Vast collection. 15-ton Egyptian Sphinx, many mummies, Sumerian cuneiform clay tablets, Mayan monuments. Classical world, the Americas, Oceanic, African, Asia; one of the world’s great archaeology and anthropology research museums.",
            "titleFR": "Musée Penn",
            "descFR": "Fondé en 1887. Vaste collection. Sphinx égyptien de 15 tonnes, de nombreuses momies, tablettes d'argile cunéiformes sumériennes, monuments mayas. Univers classique, les Amériques, monde océanique, africain, Asie. Il compte parmi les plus importants musées de la planète dans le domaine de l'archéologie et de la recherche anthropologique.  ",
            "titleES": "Museo Penn ",
            "descES": "Fundado en 1887. Exhibe una vasta colección. Esfinge egipcia de 15 toneladas, numerosas momias, tablas de arcilla con escritura cuneiforme sumeria, monumentos mayas. Sus colecciones de piezas del mundo clásico, las Américas, Oceanía, África, Asia hacen de él uno de los mejores museos del mundo dedicados a la investigación arqueológica y antropológica.",
            "titleZH": "宾大博物馆 ",
            "descZH": "成立于 1887 年。藏品丰富。15 吨重的埃及狮身人面像、众多木乃伊、苏美尔人楔形文字泥板、玛雅古迹。古典世界、美洲、大洋洲、非洲、亚洲；世界伟大的考古学和人类学研究博物馆之一。",
            "titleGE": "Penn Museum ",
            "descGE": "1887 gegründet ist es eines der weltweit größten archäologischen und anthropologischen Forschungsmuseen mit einer reichhaltigen Sammlung. Unter anderem können Sie eine 15-Tonnen-ägyptische Sphinx, viele Mumien, sumerische Keil-Tontafeln, Maya-Monumente sowie Exponate aus der antiken Welt,  Nord-, Zentral- und Südamerika, Ozeanien, Afrika, Asien bestaunen."
        }, {
            "id": "34",
            "titleEN": "Benjamin Franklin Parkway",
            "descEN": "Begins at City Hall, curves around Logan Circle and ends at Eakins Oval before the Art Museum. The spine of Philadelphia's Museum District, popular site for concerts and parades and an outdoor sculptures. Inspired by the Champs-Élysées.",
            "titleFR": "Benjamin Franklin Parkway",
            "descFR": "Elle commence à l'hôtel de ville, s'incurve autour de Logan Circle et s'achève devant le musée des arts (Art Museum) à Eakins Oval. L'épine dorsale du quartier du musée (Museum District) de Philadelphie, site populaire des concerts, des défilés et des sculptures à ciel ouvert. Inspiré des Champs-Élysées.",
            "titleES": "Bulevar Benjamin Franklin Parkway",
            "descES": "Arranca en el City Hall, rodea el Círculo de Logan y finaliza en el Óvalo de Eakins antes de llegar al Museo de Arte. Como médula espinal del distrito de los museos de Filadelfia, es un lugar popular donde se celebran conciertos y desfiles, adornado con esculturas al aire libre. Inspirado en los Campos Elíseos.",
            "titleZH": "本杰明·富兰克林公园大道",
            "descZH": "从市政厅开始，绕过洛根圈，在位于艺术博物馆前的艾金斯椭圆处结束。费城博物馆区的中心，热门的音乐会、游行和户外雕塑场地。受香榭丽舍大道的启发。",
            "titleGE": "Benjamin Franklin Parkway",
            "descGE": "Er beginnt an der City Hall, verläuft in einer Kurve um Logan Circle und endet am Eakins Oval vor dem Kunstmuseum. Das Zentrum des Museumsbezirks von Philadelphia und ein beliebter Ort für Konzerte, Paraden und Außenskulpturen. Inspiriert von der Champs-Élysées."
        }, {
            "id": "35",
            "titleEN": "Fairmount Park",
            "descEN": "Established in 1812; every Philadelphia resident lives within one mile of one of the 63 parks in the Fairmount Park System. One of the largest urban green spaces in the country with over 9200 acres of trails, woodlands and wetlands. ",
            "titleFR": "Parcs de Fairmount Park",
            "descFR": "Créés en 1812. Chaque résident de Philadelphie réside à un 1,6 kilomètre de l'un des 63 parcs du système de Fairmount Park. Il s'agit de l'un des plus grands espaces verts urbains du pays, avec plus de 3 720 hectares de sentiers, de zones arborées et de sols marécageux. ",
            "titleES": "Parque de Fairmont",
            "descES": "Creado en 1812, todos los residentes de Filadelfia viven a una distancia máxima de una milla (1.6 km) de alguno de los 63 parques que conforman el Sistema de Parques de Fairmont. Una de las mayores áreas verdes urbanas del país, con más de 9,200 acres (37.23 km2) de senderos, bosques y humedales. ",
            "titleZH": "费尔芒特公园",
            "descZH": "成立于 1812 年；整个费尔芒特公园系统包含 63 个公园，每个费城居民都生活在距离其中某一公园 1 英里的范围内。美国面积最大的城市绿色空间之一，拥有超过 9200 英亩的步道、林地和湿地。 ",
            "titleGE": "Fairmount Park",
            "descGE": "Er wurde 1812 angelegt und ist eine der größten städtischen Grünanlagen des Landes mit über 9200 Morgen für Wanderwege durch Wald- und Feuchtgebiete. Jeder Einwohner Philadelphias wohnt innerhalb einer Meile von den 63 Parks des Fairmount Park System.  "
        }, {
            "id": "36",
            "titleEN": "Laurel Hill Cemetery ",
            "descEN": "Lovely view overlooking the Schuylkill River; National Historic Landmark located in the East Falls section of Philadelphia. Countless 19th- and 20th-century marble & granite funerary monuments. Fictitious Adrian Balboa headstone; Transformers movie was filmed here. ",
            "titleFR": "Cimetière Laurel Hill",
            "descFR": "Jolie vue donnant sur la rivière Schuylkill. Grand monument historique national situé dans la partie East Falls de Philadelphie. D'innombrables monuments funéraires en marbre et en granite datant du 19e et du 20e siècle. Pierre tombale fictive d'Adrienne Balboa. Le film Transformers a été tourné ici.",
            "titleES": "Cementerio de Laurel Hill ",
            "descES": "Magníficas vistas del río Schuylkill; Monumento Histórico Nacional ubicado en el área de East Falls de Filadelfia. Innumerables monumentos funerarios de mármol y granito de los siglos XIX y XX. Lápida ficticia en memoria de Adrian Balboa; la película “Transformers” fue filmada en este lugar. ",
            "titleZH": "劳瑞尔山墓园 ",
            "descZH": "俯瞰斯库尔基尔河，风光宜人；位于费城东秋区的国家历史地标。无数十九世纪和二十世纪的大理石及花岗岩墓碑。传说的 Adrian Balboa 墓碑；电影《变形金刚》就是在这里拍摄的。 ",
            "titleGE": "Laurel Hill Cemetery ",
            "descGE": "Von diesem Friedhof haben Sie eine schöne Aussicht mit Blick über den Schuylkill River. Er ist ein  historisches Nationaldenkmal im East Falls-Bezirk von Philadelphia mit unzähligen Grabdenkmälern aus Marmor und Granit aus dem 19. und 20. Jahrhundert u. a. dem fiktiven Adrian Balboa-Grabstein. Der Film „Transformers“ wurde hier gedreht. "
        }, {
            "id": "37",
            "titleEN": "Longwood Gardens",
            "descEN": "Founded by industrialist Pierre S. DuPont; Longwood's four-acre conservatory is one of the world's greatest greenhouse structures, housing over 5,500 types of plants. Stroll the gorgeous 86-acre Meadow Garden; enjoy day and night time programming.",
            "titleFR": "Jardins de Longwood",
            "descFR": "Créés par l'industriel Pierre S. du Pont. Le jardin d'hiver de Longwood de 1,6 hectare constitue l'une des plus grandes structures de serre au monde, abritant environ 5 500 types de plantes. Promenez-vous nonchalamment dans le superbe jardin de prairie de 34 hectares et profitez de la programmation de jour comme de nuit.",
            "titleES": "Jardines de Longwood",
            "descES": "Fundado por el industrial Pierre S. DuPont, el conservatorio de Longwood, de cuatro acres (1.6 hectáreas), es una de las estructuras de invernadero de mayor tamaño del mundo y alberga a más de 5,500 clases de plantas. Dé un paseo por el espléndido Jardín Meadow, con una extensión de 86 acres (34 hectáreas); disfrute de su programación diurna y nocturna.",
            "titleZH": "长木花园",
            "descZH": "由实业家皮埃尔·S·杜邦创办；长木花园面积达 4 英亩的温室是世界最大的温室结构之一，蕴养着超过 5,500 种植物。在绚丽的 86 英亩草地花园中漫步；享受昼夜不停的节目。",
            "titleGE": "Longwood Gardens",
            "descGE": "Longwoods Vier-Morgen-Wintergarten wurde vom Industriellen Pierre S. DuPont angelegt und gehört mit über 5500 verschiedenen Pflanzensorten zu den weltweit größten Gewächshauskonstruktionen. Schlendern Sie durch den wunderschönen Meadow Garden auf 86 Morgen und erfreuen Sie sich an den Tages- und Nachtveranstaltungen."
        }, {
            "id": "38",
            "titleEN": "The Philadelphia Zoo ",
            "descEN": "America’s first zoo (1859). Zoo360 animal exploration trail experience, a campus-wide network of four see-through mesh trails —Big Cat Crossing, Gorilla Treeway, Treetop Trail & Great Ape Trail; Zooballoon voyages; focus on environmentalism. ",
            "titleFR": "Le zoo de Philadelphie",
            "descFR": "Premier zoo d'Amérique (1859). Vivez l'aventure absolue du zoo grâce au réseau d'exploration du monde animalier, constitué de quatre sentiers grillagés transparents couvrant l'ensemble du campus (Big Cat Crossing [passage du grand félin], Gorilla Treeway [chemin des arbres des gorilles], Treetop Trail [sentier de la jungle] et Great Ape Trail [sentier du grand singe]). Parcours en ballon dirigeable. Focalisation sur la science de l'environnement.",
            "titleES": "Zoológico de Filadelfia ",
            "descES": "Primer zoológico creado en los Estados Unidos (1859). Recorra los senderos de exploración de animales Zoo360, una red de cuatro senderos que recorren el área, protegidos por una malla que permite ver a los animales: la travesía de los grandes felinos (“Big Cat Crossing”), el sendero arbóreo de los gorilas (“Gorilla Treeway”), el sendero por las copas de los árboles (“Treetop Trail”) y el sendero de los grandes simios (“Great Ape Trail”). ",
            "titleZH": "费城动物园 ",
            "descZH": "美国第一个动物园（1859 年）。动物园全方位的动物探索追踪体验，包含 4 条透视网状步道的全园网络 - Big Cat Crossing、Gorilla Treeway、Treetop Trail & Great Ape Trail；动物园热气球航行；关注环境保护。 ",
            "titleGE": "The Philadelphia Zoo ",
            "descGE": "Amerikas erster Zoo (1859). Zoo360 Tiererforschungspfad - ein campusweites Netzwerk aus vier durchsichtigen Gitterpfaden - Big Cat Crossing, Gorilla Treeway, Treetop Trail & Great Ape Trail; Zooballon-Fahrten; Schwerpunkt liegt auf dem Umweltschutz. "
        }, {
            "id": "39",
            "titleEN": "Wissahickon Valley Park/Forbidden Drive",
            "descEN": "Gorgeous 1800-acre park protects the Wissahickon Creek, its gorge and adjacent woodland. Criss-crossed by over 50 miles of rugged trails. Forbidden Drive, closed to traffic, parallels the Creek; Valley Green Inn, Covered Bridge, Mill, Indian statue. ",
            "titleFR": "Parc de la vallée de Wissahickon/Forbidden Drive",
            "descFR": "Ce superbe parc d'environ 728 hectares protège le ruisseau de Wissahickon, sa gorge et son sol marécageux adjacent. Sillonné par plus de 80 kilomètres de sentiers accidentés. Forbidden Drive (littéralement le chemin interdit), fermé à la circulation, est parallèle au ruisseau. Hôtel Valley Green Inn, pont couvert, moulin, statue indienne.",
            "titleES": "Parque del Valle de Wissahickon/Carretera “Forbidden Drive”",
            "descES": "El hermoso parque de 1800 acres (728.4 hectáreas) protege al arroyo Wissahickon, a su garganta y al bosque adyacente. Lo surcan más de 50 millas (80 km) de senderos irregulares. La carretera “Forbidden Drive”, cerrada al tráfico, sigue un trazado paralelo al arrollo y pasa por el Valley Green Inn, el puente cubierto, el molino y la estatua del Indio. ",
            "titleZH": "维萨肯山谷公园/禁车道路",
            "descZH": "绚丽多姿的 1800 英亩公园细心呵护维萨肯溪及其峡谷和毗邻的林地。包含超过 50 英里交错纵横的崎岖小路。禁车道路，禁止机动车通行，与溪流平行；山谷绿色客栈、廊桥、磨坊、印第安雕像。 ",
            "titleGE": "Wissahickon Valley Park/Forbidden Drive",
            "descGE": "Ein wunderschöner Park auf 1800 Morgen, der den Wissahickon Creek, seine Schlucht und den angrenzenden Wald schützt. Durchzogen von mehr als 50 Meilen robuster Wanderwege ist der  „Forbidden Drive“  für den Verkehr gesperrt und verläuft parallel zum Creek, Valley Green Inn, überdachte Brücke, Mühle und Indianer-Statue "
        }, {
            "id": "40",
            "titleEN": "LOVE Park/John F. Kennedy Plaza",
            "descEN": "Designed by City Planner Edmond Bacon, father of actor Kevin Bacon, to act as the terminus for the Ben Franklin Parkway. Called “LOVE Park” due to the famous Robert Indiana sculpture (see another one at Penn!). Renowned & illegal skateboarding mecca.",
            "titleFR": "LOVE Park/place John F. Kennedy",
            "descFR": "Place conçue par l'urbaniste Edmond Bacon, père de l'acteur Kevin Bacon, pour faire office de terminus de la Ben Franklin Parkway. Également connue sous le nom de Love Park en raison de la célèbre sculpture de Robert Indiana (vous pouvez en voir une autre au musée Penn). Mecque illégale et réputée du skateboard.",
            "titleES": "Parque LOVE/John F. Kennedy Plaza",
            "descES": "Diseñado por el urbanista Edmond Bacon, padre del actor Kevin Bacon, para servir de punto terminal del Bulevar Ben Franklin. Conocido como “Parque LOVE” por la famosa escultura de Robert Indiana (¡vea la otra en el Penn!). Es famoso por ser la meca (ilegal) del skateboard.",
            "titleZH": "爱心公园/肯尼迪广场",
            "descZH": "由演员凯文·培根的父亲、城市规划师埃德蒙德·培根设计，是本杰明·富兰克林公园大道的界标。“爱心公园”得名于罗伯特·印第安纳的著名雕像（想看另一座雕像要去宾州！）。远近闻名的非法滑板运动圣地。",
            "titleGE": "LOVE Park/John F. Kennedy Plaza",
            "descGE": "Wurde vom Stadtplaner Edmond Bacon, dem Vater des Schauspielers Kevin Bacon entworfen, und ist die Endstation für den Ben Franklin Parkway. Genannt „LOVE Park“ aufgrund der berühmten Robert Indiana-Skulptur (eine weitere Skulptur finden Sie in der University of Pennsylvania!). Renommiertes und illegales Mekka für Skateboarders."
        }, {
            "id": "41",
            "titleEN": "Logan Circle/Swann Memorial Fountain",
            "descEN": "Built in 1683; inspired by the oval of the Place de la Concorde in Paris. The pretty Swann Memorial Fountain (also known as the Fountain of the Three Rivers) is graced with three 3 figures symbolizing the Delaware, the Schuylkill & the Wissahickon.",
            "titleFR": "Logan Circle/Fontaine du Swann Memorial",
            "descFR": "Construit en 1683. Inspiré de la forme ovale de la Place de la Concorde à Paris. La ravissante fontaine Swann Memorial (également connue sous le nom de la Fontaine des trois rivières) est pourvue de trois silhouettes symbolisant le Delaware, la Schuylkill et le Wissahickon.",
            "titleES": "Círculo de Logan/Fuente conmemorativa de Swann",
            "descES": "Construido en 1683 e inspirado en el óvalo de la Plaza de la Concordia de París. La preciosa fuente conmemorativa de Swann (conocida también como la Fuente de los tres ríos) está adornada con 3 figuras que simbolizan a los ríos Delaware, Schuylkill y Wissahickon.",
            "titleZH": "洛根圈/斯旺纪念喷泉",
            "descZH": "建于 1683 年；灵感来自巴黎协和广场的椭圆形。优美的斯旺纪念喷泉（也被称为“三河之源”）以象征特拉华河、斯库基尔河和维萨肯溪的 3 个人物作为装饰。",
            "titleGE": "Logan Circle/Swann Memorial Fountain",
            "descGE": "1683 erbaut und vom Oval der Place de la Concorde in Paris inspiriert. Das schöne Swann-Brunnendenkmal (auch Fountain of the Three Rivers genannt) wird von 3 Figuren geschmückt, die die Flüsse Delaware, Schuylkill und Wissahickon symbolisieren."
        }, {
            "id": "42",
            "titleEN": "Franklin Square/Parx Liberty Carousel",
            "descEN": "One of Philadelphia’s five original squares planned by William Penn. Centered around its beautiful fountain, Franklin Square has the Parx Liberty Carousel, the one-of-a-kind Philly Mini Golf course, a storytelling bench and the renowned SquareBurger.",
            "titleFR": "Franklin Square/Parx Liberty Carousel",
            "descFR": "L'un des cinq premiers squares de Philadelphie conçus par William Penn. Concentré autour de sa superbe fontaine, Franklin Square se compose du Parx Liberty Carousel, de l'exceptionnel parcours de mini-golf de Philly, d'un banc revêtu de récits et du célèbre SquareBurger.",
            "titleES": "Plaza de Franklin/Carrusel Parx Liberty",
            "descES": "Una de las cinco plazas originales de Filadelfia planificadas por William Penn. Centrada alrededor de su hermosa fuente, en la plaza Franklin se encuentra el carrusel Parx Liberty, el Minigolf de Filadelfia, único en su estilo, un banco para cuentacuentos y el famoso SquareBurger.",
            "titleZH": "富兰克林广场/Parx Liberty 旋转木马",
            "descZH": "费城的最早的 5 个广场之一，由威廉·佩恩设计。被美丽的喷泉环绕的富兰克林广场拥有 Parx Liberty 旋转木马、独一无二的费城迷你高尔夫球场、历史悠久的长凳以及远近闻名的广场汉堡。",
            "titleGE": "Franklin Square/Parx Liberty Carousel",
            "descGE": "Einer der fünf Originalplätze in Philadelphia, die von William Penn angelegt wurden. Der Franklin Square, der den schönen Brunnen umgibt, ist für das Liberty Carousel, den einzigartigen Philly Minigolfplatz, eine Bank für Geschichtenerzähler und den bekannte SquareBurger bekannt."
        }, {
            "id": "43",
            "titleEN": "Rittenhouse Square",
            "descEN": "One of 5 original squares planned by city founder William Penn. Daytime destination and haven for strollers & dog walkers; popular nightspot flanked with Cafes on 18th Street and surrounding blocks. One of the finest urban public spaces in America.",
            "titleFR": "Rittenhouse Square",
            "descFR": "L'un des cinq premiers squares de Philadelphie conçus par William Penn. Point de destination le jour, paradis des flâneurs et des promeneurs de chiens. Lieu nocturne populaire flanqué de cafés sur la 18e rue et les îlots urbains environnants. L'un des plus beaux espaces publics urbains d'Amérique.",
            "titleES": "Plaza de Rittenhouse",
            "descES": "Una de las cinco plazas originales planificadas por el fundador de la ciudad, William Penn. Destino diurno y paraíso para caminantes y paseadores de perros; popular punto de encuentro por las noches, ya que está rodeada por las cafeterías de la calle 18 y las demás calles a su alrededor. Es uno de los mejores espacios públicos urbanos en los Estados Unidos.",
            "titleZH": "黎顿豪斯广场",
            "descZH": "最早的 5 个广场之一，由该市的创始人威廉·佩恩设计。日间旅游目的地以及推婴儿车漫步和遛狗的天堂；热门的红灯区，两侧有第 18 大街以及周边街区的咖啡厅。美国最优美的城市公共场所之一。",
            "titleGE": "Rittenhouse Square",
            "descGE": "Einer der fünf Originalplätze, die vom Stadtgründer William Penn angelegt wurden. Beliebtes Tagesziel für Spaziergänger und Hundebesitzer sowie gefragter Nightspot mit Cafés an der 18. Straße und den umgebenden Blocks. Einer der schönsten öffentlichen Plätze in Amerika."
        }, {
            "titleEN": "Camac Street",
            "descEN": "Tree-lined cobblestone Camac Street in the Washington Square West neighborhood is one of the city’s most charming streets, complete with historic houses. Home to Philadelphia’s Gayborhood, Philadelphia Sketch Club & Thomas Eakins.",
            "titleFR": "Camac Street",
            "descFR": "Tree-lined cobblestone Camac Street in the Washington Square West neighborhood is one of the city’s most charming streets, complete with historic houses. Home to Philadelphia’s Gayborhood, Philadelphia Sketch Club & Thomas Eakins.",
            "titleES": "Camac Street",
            "descES": "Tree-lined cobblestone Camac Street in the Washington Square West neighborhood is one of the city’s most charming streets, complete with historic houses. Home to Philadelphia’s Gayborhood, Philadelphia Sketch Club & Thomas Eakins.",
            "titleZH": "Camac Street",
            "descZH": "Tree-lined cobblestone Camac Street in the Washington Square West neighborhood is one of the city’s most charming streets, complete with historic houses. Home to Philadelphia’s Gayborhood, Philadelphia Sketch Club & Thomas Eakins.",
            "titleGE": "Camac Street",
            "descGE": "Tree-lined cobblestone Camac Street in the Washington Square West neighborhood is one of the city’s most charming streets, complete with historic houses. Home to Philadelphia’s Gayborhood, Philadelphia Sketch Club & Thomas Eakins."
        }, {
            "id": "44",
            "titleEN": "Kimmel Center for the Performing Arts",
            "descEN": "The biggest venue on the Avenue of the Arts! Experience a jazz quartet, French circus, The Philadelphia Orchestra, Philly Pops & more. Eight resident companies, multiple touring soloists and ensembles perform here. Amazing glass barrel vaulted roof.",
            "titleFR": "Centre Kimmel des arts du spectacle",
            "descFR": "Le plus important lieu de l'Avenue des arts ! Faites l'expérience d'un quatuor de jazz, du cirque français, de l'Orchestre de Philadelphie, de la musique pop de Philly et plus encore. Huit compagnies résidentes, de multiples solistes et ensembles en tournée se produisent ici. Étonnant toit en verre à voûte d'arrête.",
            "titleES": "Centro Kimmel para las Artes Escénicas",
            "descES": "¡El recinto más grande de la Avenida de las Artes! Disfrute un cuarteto de jazz, el circo Francés, la Orquesta de Filadelfia, la Philly Pops y mucho más. Ocho compañías residentes, numerosos solistas y grupos de gira se presentan aquí. Asombrosa cubierta de bóveda de cañón hecha de vidrio.",
            "titleZH": "金梅尔表演艺术中心",
            "descZH": "艺术大道上规模最大的场馆。体验爵士四重奏、法国马戏团、费城管弦乐团、Philly Pops 等。有 8 家常驻公司、许多旅行独奏家和乐团在这里表演。令人惊叹的玻璃筒形拱顶。",
            "titleGE": "Kimmel Center for the Performing Arts",
            "descGE": "Der größte Veranstaltungsort an der Avenue of the Arts mit einem beeindruckenden Gastonnen-Gewölbedach! Erleben Sie ein Jazz-Quartett, französischen Zirkus, das Philadelphia Orchestra, Philly Pops und mehr. Acht ansässige Unternehmen, zahlreiche Solisten auf Tour und Ensembles treten hier auf. "
        }, {
            "titleEN": "The Philadelphia Clef Club of Jazz and Performing Arts",
            "descEN": "Still operating? ",
            "titleFR": "The Philadelphia Clef Club of Jazz and Performing Arts",
            "descFR": "Still operating? ",
            "titleES": "The Philadelphia Clef Club of Jazz and Performing Arts",
            "descES": "Still operating? ",
            "titleZH": "The Philadelphia Clef Club of Jazz and Performing Arts",
            "descZH": "Still operating? ",
            "titleGE": "The Philadelphia Clef Club of Jazz and Performing Arts",
            "descGE": "Still operating? "
        }, {
            "id": "45",
            "titleEN": "Mann Music Center",
            "descEN": "Universe of stellar rock, pop, opera, funk, Broadway & dance performances under summertime skies. Founded in 1935 as the summer home for The Philadelphia Orchestra; one of the nation’s largest amphitheaters. A top destination for Philly music lovers.",
            "titleFR": "Centre musical Mann",
            "descFR": "Univers des spectacles et des représentations de rock stellaire, de pop, d'opéras, de funk, de Broadway et de danses sous le ciel d'été. Créé en 1935 pour servir de résidence d'été à l'Orchestre de Philadelphie, il s'agit de l'un des plus grands amphithéâtres de la nation. L'une des premières destinations des amateurs de musique.",
            "titleES": "Centro de Música Mann",
            "descES": "Un universo de espectáculos de rock, pop, ópera, funk, musicales de Broadway y danza bajo el cielo estival. Fundado en 1935 como sede de verano para la Orquesta de Filadelfia, es uno de los anfiteatros más grandes del país. Uno de los principales destinos para los amantes de la música en Filadelfia.",
            "titleZH": "曼恩音乐中心",
            "descZH": "夏日天空下精彩的摇滚、流行、歌剧、放克、百老汇以及舞蹈表演的世界。始建于 1935 年，作为费城管弦乐团的夏季大本营；美国最大的圆形露天剧场之一。费城音乐爱好者的首选目的地。",
            "titleGE": "Mann Music Center",
            "descGE": "Universum für erstklassigen Rock, Pop, Oper, Funk, Broadway & Tanzvorführungen unter dem Sommerhimmel. Wurde 1935 als Sommerresidenz für das Philadelphia Orchestra gebaut; ist eines der größten Amphitheater der Nation. Ein absolutes „Muss“ für Philly-Musikliebhaber."
        }, {
            "id": "46",
            "titleEN": "Electric Factory",
            "descEN": "Supplying live music to Philly for decades; ran from 1968-73 in a converted tire warehouse. Since 1994 the standing-room-only venue is in an actual converted electric factory. The original site saw Jimi Hendrix, Led Zeppelin & Alice Cooper perform.",
            "titleFR": "Electric Factory",
            "descFR": "Electric Factory alimente Philly de musique en direct depuis des dizaines d'années. De 1968 à 1973, son exploitation a été assurée dans un ancien entrepôt de pneus transformé. Depuis 1994, le lieu affiche complet et se situe dans véritable usine électrique aménagée. Le premier site a vu se produire Jimi Hendrix, Led Zeppelin et Alice Cooper.",
            "titleES": "Electric Factory",
            "descES": "Desde hace décadas ha venido ofreciendo música en vivo a los habitantes de Filadelfia. Entre 1968 y 1973 funcionó en un almacén de llantas reformado. Desde 1994, funciona en una verdadera planta eléctrica convertida en sala de conciertos sin butacas. En su sede original actuaron Jimi Hendrix, Led Zeppelin y Alice Cooper.",
            "titleZH": "电力工厂",
            "descZH": "数十年如一日地为费城提供现场音乐表演；于 1968 年至 1973 年在一间经过改造的轮胎仓库中运营。自 1994 年起，这座只卖站票的场馆真的位于一个经过改造的电力工厂中。吉米·亨德里克斯、齐柏林飞艇乐队以及艾利斯·库柏都曾在原址表演。",
            "titleGE": "Electric Factory",
            "descGE": "Hier wird seit Jahrzehnten Live-Musik dargeboten. Die Factory war von 1968 bis 1973 in einem umgebauten Reifenlager untergebracht. Seit 1994 befindet sich dieser Veranstaltungsort (nur Stehplätze) in einer ehemaligen Fabrik für Elektroerzeugnisse. Jimi Hendrix, Led Zeppelin & Alice Cooper traten am ursprünglichen Veranstaltungsort auf."
        }, {
            "id": "47",
            "titleEN": "Trocadero Theatre",
            "descEN": "A onetime burlesque theater opened as the Arch Street Opera House in 1870, “The Troc” in Chinatown is now a favorite spot for live music, special events and weekly movie screenings. Over time the mainstay has hosted Pearl Jam, Dead Milkmen & Tesla.",
            "titleFR": "Théâtre du Trocadero",
            "descFR": "Théâtre unique burlesque inauguré sous le nom de l'Arch Street Opera House (opéra d'Arch Street) en 1870, Le Troc du quartier chinois est désormais l'endroit privilégié de la musique en direct, des événements spéciaux et des projections de films hebdomadaires. Au fil du temps, ce pilier a accueilli Pearl Jam, Dead Milkmen et Tesla.",
            "titleES": "Teatro Trocadero",
            "descES": "Antiguamente teatro de burlesque que había sido inaugurado en 1870 como la Casa de la Ópera de la calle Arch Street, en la actualidad “el Troc” del Barrio Chino es uno de los lugares favoritos para escuchar música en vivo, eventos especiales y proyecciones semanales de películas. Con el tiempo, en este pilar de la música se han presentado Pearl Jam, Dead Milkmen y Tesla.",
            "titleZH": "特罗卡德罗剧院",
            "descZH": "唐人街的“Troc”曾经是性滑稽剧场（1870 年开业的拱街歌剧院），现在是人们最喜欢的地方，可以欣赏现场音乐、 特别活动和每周电影放映。久而久之，这座骨干剧院接待过 Pearl Jam、Dead Milkmen 和 Tesla。",
            "titleGE": "Trocadero Theatre",
            "descGE": "Das Arch Street Opera House wurde als ehemaliges Varieté-Theater 1870 eröffnet; „The Troc“ in Chinatown ist heute bevorzugter Veranstaltungsort für Live-Musik, besondere Events und wöchentliche Movie-Screenings. Pearl Jam, Dead Milkmen und Tesla sind hier aufgetreten."
        }, {
            "titleEN": "The Main Point",
            "descEN": "Bruce Springsteen backstage before he was well known. Others who played there: Jackson Browne, Warren Zevon. Located in Bryn Mawr on Route 30; no longer there",
            "titleFR": "Complexe sportif du sud de Philadelphie",
            "descFR": "Bruce Springsteen backstage before he was well known. Others who played there: Jackson Browne, Warren Zevon. Located in Bryn Mawr on Route 30; no longer there",
            "titleES": "The Main Point",
            "descES": "Bruce Springsteen backstage before he was well known. Others who played there: Jackson Browne, Warren Zevon. Located in Bryn Mawr on Route 30; no longer there",
            "titleZH": "The Main Point",
            "descZH": "Bruce Springsteen backstage before he was well known. Others who played there: Jackson Browne, Warren Zevon. Located in Bryn Mawr on Route 30; no longer there",
            "titleGE": "The Main Point",
            "descGE": "Bruce Springsteen backstage before he was well known. Others who played there: Jackson Browne, Warren Zevon. Located in Bryn Mawr on Route 30; no longer there"
        }, {
            "id": "48",
            "titleEN": "South Philadelphia Sports Complex ",
            "descEN": "Home of Philly’s pro sports teams. Lincoln Financial Field: NFL Eagles. Citizens Bank Park: MLB Phillies. Wells Fargo Center: NHL Flyers; NBA 76rs; NLL Philadelphia Wings; AFL: Philadelphia Soul.",
            "titleFR": "Complexe sportif du sud de Philadelphie",
            "descFR": "Port d'attache des équipes sportives professionnelles de Philly. Stade Lincoln Financial Field : Eagles de la NFL (Ligue nationale de football américain). Stade Citizens Bank Park : Phillies de la MLB (Ligue de la première division de baseball). Salle Wells Fargo Center : Flyers de la NHL (Ligue nationale de hockey), les 76ers de la NBA (Ligue nationale de basket-ball), les Wings de Philadelphie de la NLL (Ligue nationale de crosse), Soul de Philadelphie de l'AFL (Ligue de football en salle).",
            "titleES": "Complejo Deportivo del Sur de Filadelfia ",
            "descES": "Hogar de los equipos deportivos profesionales de Filadelfia. Campo Lincoln Financial: NFL Eagles. Parque Citizens Bank: MLB Phillies. Centro Wells Fargo: NHL Flyers; NBA 76rs; NLL Philadelphia Wings; AFL: Philadelphia Soul.",
            "titleZH": "南费城综合体育场 ",
            "descZH": "费城职业体育队的大本营。林肯金融体育场：美国国家橄榄球联盟老鹰队。市民银行球场：美国职棒大联盟费城人队。富国银行中心球场：美国国家冰球联盟飞人队；美国职业篮球联赛 76 人队；美国国家袋棍球联盟 Philadelphia Wings；美国橄榄球联盟：费城灵魂队。",
            "titleGE": "South Philadelphia Sports Complex ",
            "descGE": "Hier sind die Philly Pro-Sport-Teams zu Hause. Lincoln Financial Field: NFL Eagles. Citizens Bank Park: MLB Phillies. Wells Fargo Center: NHL Flyers; NBA 76rs; NLL Philadelphia Wings; AFL: Philadelphia Soul."
        }, {
            "id": "49",
            "titleEN": "Franklin Field & Penn Relays",
            "descEN": "Home of Penn football; hosts the annual international Penn Relays the oldest organized relay competition in the United States (it began in 1895) gathering. Oldest two-tiered stadium in the country. Chuck Bednarik statue honors “Concrete Charlie”. ",
            "titleFR": "Stade Franklin Field et relais de Penn",
            "descFR": "Port d'attache de l'équipe de football de Penn. Il accueille les relais internationaux annuels de Penn, la compétition de relais la plus ancienne organisée aux États-Unis (dont les débuts remontent à 1895). Le plus ancien stade à deux niveaux du pays. La statue de Chuck Bednarik fait honneur à son surnom « Concrete Charlie » (Charlie en béton armé).",
            "titleES": "Campo Franklin y Relevos Penn",
            "descES": "Sede del equipo de fútbol Penn y de la competencia anual internacional de Relevos Penn, la más antigua que se celebra en los Estados Unidos (comenzó a celebrarse en 1895). Es el estadio de dos niveles más antiguo del país. La estatua de Chuck Bednarik rinde homenaje a “Concrete Charlie”. ",
            "titleZH": "富兰克林体育场和宾州接力赛",
            "descZH": "宾州橄榄球的大本营；主办每年一度的国际宾州接力赛，该比赛是美国组织的最古老的接力赛（始于 1895 年）。美国最古老的双层式体育场。查克·贝德纳里克雕像纪念“混凝土查理”。 ",
            "titleGE": "Franklin Field & Penn Relays",
            "descGE": "Hier ist der Penn Football zu Hause; die jährlichen internationalen Penn Relays finden hier statt, einer der ältesten Relais-Wettkämpfe in den Vereinigten Staaten (begann im Jahre 1895). Das älteste zweistöckige Stadion des Landes. Die Statue von Chuck Bednarik ehrt den „Concrete Charlie“. "
        }, {
            "id": "50",
            "titleEN": "Manayunk/Manayunk Wall",
            "descEN": "Native American word means “where we to go drink;” relates to the location on the Schuylkill River.  Home of Philadelphia International Cycling Classic bike race & famous Manayunk Wall. Enjoy the nightlife on the lively Main Street along the canal.",
            "titleFR": "Manayunk/mur de Manayunk",
            "descFR": "Le mot amérindien signifie : « là où nous allons boire » et se rapporte à l'emplacement situé sur la rivière Schuylkill. Manayunk accueille la course cycliste du Philadelphia International Cycling Classic et le célèbre mur de Manayunk. Profitez de la vie nocturne offerte par l'animation de la rue principale qui longe le canal.",
            "titleES": "Manayunk/Manayunk Wall",
            "descES": "Esta palabra nativa americana significa “adonde vamos para beber” y está vinculada a lugar en el río Schuylkill. Hogar del Clásico Internacional de Ciclismo Filadelfia y de la famosa “Manayunk Wall”. Disfrute la vida nocturna en la animada Calle Principal junto al canal.",
            "titleZH": "马拉杨克/马拉扬克之墙",
            "descZH": "美国本土词汇，含义是“我们畅饮的地方”；与斯库尔基尔河上的位置有关。费城国际自行车古典赛的大本营以及著名的马拉扬克之墙的所在地。享受水道沿岸热热闹闹的大街上的夜生活。",
            "titleGE": "Manayunk/Manayunk Wall",
            "descGE": "Das indianische Wort bedeutet „wo wir hingehen, um zu trinken“ und  bezieht sich auf eine Stelle am Schuylkill River.  Hier ist das Philadelphia International Cycling Classic Bike-Rennen zu Hause und auch die berühmte Manayunk Wall (bekanntes Radrennen-Segment). Genießen Sie das quirlige Nachtleben  auf der Hauptstraße entlang des Kanals"
        }, {
            "id": "51",
            "titleEN": "Chinatown/Friendship Gate",
            "descEN": "Colorful, 40-foot Chinese Friendship Gate marks the entrance to Philadelphia’s Chinatown (Sister City Tianjin, China).  International neighborhood with eclectic shops, neighborhood festivals & events plus wide selection of delicious ethnic cuisine. ",
            "titleFR": "Porte de l'amitié/quartier chinois",
            "descFR": "Pittoresque, la porte de l'amitié chinoise qui mesure environ 12 mètres de haut marque l'entrée du quartier chinois (dont Tianjin est la ville jumelée en Chine). Voisinage international avec des boutiques éclectiques, des festivals et des événements de proximité, ainsi qu'un vaste choix en matière de délicieuse cuisine ethnique.",
            "titleES": "Barrio Chino/Puerta de la Amistad",
            "descES": "La colorida Puerta de la Amistad de estilo chino y 40 pies (12 m) señala la entrada al Barrio Chino de Filadelfia (hermanado con la ciudad china de Tianjin). Es un vecindario internacional con tiendas eclécticas, festivales y eventos del barrio, y una amplia selección de deliciosas cocinas étnicas. ",
            "titleZH": "唐人街/友谊牌楼",
            "descZH": "色彩斑斓的 40 英尺高的中国友谊牌楼是费城唐人街（中国天津市的姐妹城市）入口的标志。国际社区，包含五花八门的商店、社区节日和活动，以及各式各样的民族美食。 ",
            "titleGE": "Chinatown/Friendship Gate",
            "descGE": "Das bunte, 12 Meter hohe Chinesische Friendship Gate markiert den Eingang zu Philadelphias Chinatown (Partnerstadt ist Tianjin, China).  Internationales Viertel mit eklektischen Shops, Festivals und Veranstaltungen und einer großen Auswahl an ethnischen Köstlichkeiten. "
        }, {
            "id": "52",
            "titleEN": "South Street",
            "descEN": "Where do all the hippies meet? South Street, South Street! Long known as the edgiest street in Philly; a melting pot of groups and cultures. The famous street bustles with restaurants, galleries and exciting nightlife. The hippest street in town!",
            "titleFR": "South Street",
            "descFR": "Où les hippies se réunissent-ils tous ? South Street, South Street ! Connue de longue date comme étant la rue la plus à cran de Philly. Creuset ethnique de groupes et de cultures. La célèbre rue grouille de restaurants, de galeries et d'une excitante vie nocturne. La rue la plus branchée de la ville !",
            "titleES": "Calle South Street",
            "descES": "¿Dónde se reúnen todos los hippies? ¡South Street, South Street! Desde hace tiempo conocida como la calle más atrevida de Filadelfia, es un crisol de grupos y culturas. En esta famosa calle se vive una intensa actividad gracias a sus restaurantes, galerías y emocionante vida nocturna. ¡La calle más hippie de la ciudad!",
            "titleZH": "南街",
            "descZH": "嬉皮士们聚集在哪儿？南街，南街！长期以来一直被视为费城最争奇斗艳的街道；各种团体和文化的大熔炉。这条著名的街道上到处是餐厅、画廊和令人心驰神往的夜生活。市里嬉皮士风格最浓郁的街道！",
            "titleGE": "South Street",
            "descGE": "Wo treffen sich denn die ganzen Hippies? Natürlich in der South Street! Schon lange als trendigste Straße in Philly bekannt ist sie ein Schmelztiegel aus verschiedensten Gruppen und Kulturen. Die berühmte Straße glänzt mit ihren vielen Restaurants, Galerien und einem aufregenden Nightlife und ist die hippste Straße in der ganzen Stadt!"
        }, {
            "id": "53",
            "titleEN": "Jeweler’s Row",
            "descEN": "The nation’s oldest and second largest diamond district. Over 300 diamond and jewelry merchants offer a dizzying selection of sparkle and bling. Serious buyers and browsers can find custom-designed jewelry, hand-cut gems and one-of-a-kind estate pieces.",
            "titleFR": "Jeweler’s Row",
            "descFR": "Le quartier des diamants est le plus ancien de la nation et en occupe le deuxième rang sur le plan de l'importance. Plus de 300 marchands de diamants et de bijoux proposent une vertigineuse sélection d'éclats et de fantaisies. Les acheteurs sérieux et ceux qui aiment regarder peuvent trouver des bijoux personnalisés, des pierres précieuses taillées à la main et des pièces uniques.",
            "titleES": "Jeweler’s Row",
            "descES": "Es el distrito de comerciantes de diamantes más antiguo y el segundo de mayor tamaño del país. Más de 300 comerciantes de diamantes y joyas ofrecen una variedad de brillos y destellos capaz de provocar mareos y vértigo. Los compradores serios y los curiosos pueden encontrar aquí joyas diseñadas a medida, gemas talladas a mano y piezas únicas de gran valor.",
            "titleZH": "珠宝一条街",
            "descZH": "美国最古老、规模第二大的钻石经营区。超过 300 家钻石和珠宝商提供一系列令人眼花缭乱的炫目珍宝。有诚意的买家和观光客能够找到定制设计的珠宝、手工切割的宝石以及独一无二的传家宝。",
            "titleGE": "Jeweler’s Row",
            "descGE": "Das älteste und zweitgrößte Diamentenviertel der Nation. Mehr als 300 Diamanten- und Schmuckhändler bieten eine schwindelerregende glitzernde Auswahl an . Ernsthafte Käufer finden hier maßgeschneiderten Schmuck, handgeschliffene Edelsteine und ganz besondere Schmuckstücke aus Nachlässen."
        }, {
            "id": "54",
            "titleEN": "Italian Market/Pat’s vs. Geno’s ",
            "descEN": "Explore one of the oldest and largest open-air markets in America. Strong Italian heritage and old world feel coupled with an exciting new mix of International flavors. Featured in Rocky; home of iconic cheesesteak purveyors Pat’s and Geno’s.",
            "titleFR": "Marché italien/Pat’s vs. Geno’s",
            "descFR": "Explorez l'un des plus anciens et des plus grands marchés en plein air d'Amérique. Un solide héritage italien et une impression de vieux monde conjugués à un nouveau mélange excitant de saveurs internationales. Mis en vedette dans Rocky. Sièges de Pat’s et de Geno’s, les fournisseurs de l'emblématique cheesesteak (littéralement le steak au fromage).",
            "titleES": "Mercado italiano/Pat’s vs. Geno’s ",
            "descES": "Explore uno de los mercados al aire libre más antiguos y grandes de los Estados Unidos. Aquí se sienten la sólida herencia italiana y el viejo mundo, junto con una nueva y emocionante mezcla de sabores internacionales. Apareció en la película Rocky y es el hogar de Pat’s y Gino’s, los icónicos proveedores de sándwiches “cheesesteack”.",
            "titleZH": "意大利市场/Pat’s 和 Geno’s ",
            "descZH": "探索美国最古老、规模最大的露天市场之一。浓郁的意大利文化遗产和旧世界的感觉，融合令人心神激荡的新式国际味道。在电影《洛奇》中崭头露角；经典牛肉芝士三明治供应商 Pat’s 和 Geno’s 的大本营。",
            "titleGE": "Italian Market/Pat’s vs. Geno’s ",
            "descGE": "Entdecken Sie einen der ältesten und größten Open-Air-Märkte in Amerika. Starke italienische Wurzeln und das Gefühl der alten Welt mischen sich auf aufregende Weise mit Internationalem. Hier sind die ikonischen Cheesesteak-Lieferanten Pat's und Geno's zuhause (war im Film Rocky zu sehen)."
        }, {
            "id": "55",
            "titleEN": "Reading Terminal Market",
            "descEN": "Established in 1892; America’s oldest continuously operating farmers’ market is in the ground floor & basement levels of the Reading Terminal’s former train shed, now part of the Philadelphia Convention Center. Amazing food & Pennsylvania Dutch fare!",
            "titleFR": "Marché du terminal de Reading",
            "descFR": "Créé en 1892, le plus ancien marché fermier américain en activité continue se trouve au niveau du rez-de-chaussée et du sous-sol de l'ancien atelier ferroviaire du Terminal de Reading, qui fait désormais partie du Philadelphia Convention Center. Aliments et plats hollandais de Pennsylvanie étonnants !",
            "titleES": "Mercado Reading Terminal",
            "descES": "Fundado en 1892, el mercado de granjeros que lleva más tiempo funcionado ininterrumpidamente más tiempo en se encuentra ubicado en el nivel de la calle y el sótano del antiguo hangar de trenes de la estación terminal de Reading, en la actualidad parte del Centro de Convenciones de Filadelfia. Aquí encontrará deliciosas comidas y la feria de holandeses de Pensilvania.",
            "titleZH": "瑞汀车站市场",
            "descZH": "成立于 1892 年；美国最古老的持续运行的农贸市场坐落在瑞汀车站曾经的列车停车棚的一楼和地下楼层，此地现在是费城会议中心的组成部分。令人惊叹的美味佳肴和荷裔宾州人的美食！",
            "titleGE": "Reading Terminal Market",
            "descGE": "Amerikas ältester und nach wie vor gut besuchter Bauernmarkt wurde 1892 gegründet und befindet sich im Erdgeschoss und den Untergeschossen der ehemaligen Bahnhofshalle des Reading Terminal, das jetzt Teil des Philadelphia Convention Center ist. Probieren Sie köstliche Speisen und Pennsylvania Dutch-Spezialitäten!"
        }, {
            "titleEN": "Pats vs. Geno’s",
            "descEN": "24 hour.  So many choices! ",
            "titleFR": "Pats vs. Geno’s",
            "descFR": "24 hour.  So many choices! ",
            "titleES": "Pats vs. Geno’s",
            "descES": "24 hour.  So many choices! ",
            "titleZH": "Pats vs. Geno’s",
            "descZH": "24 hour.  So many choices! ",
            "titleGE": "Pats vs. Geno’s",
            "descGE": "24 hour.  So many choices! "
        }, {
            "titleEN": "McGillin’s Olde Ale House",
            "descEN": "In addition to being the oldest bar in Philadelphia, they have original signs from Philadelphia businesses that have gone away, including Strawbridge & Clothier and Le Bec-Fin.",
            "titleFR": "McGillin’s Olde Ale House",
            "descFR": "In addition to being the oldest bar in Philadelphia, they have original signs from Philadelphia businesses that have gone away, including Strawbridge & Clothier and Le Bec-Fin.",
            "titleES": "McGillin’s Olde Ale House",
            "descES": "In addition to being the oldest bar in Philadelphia, they have original signs from Philadelphia businesses that have gone away, including Strawbridge & Clothier and Le Bec-Fin.",
            "titleZH": "McGillin’s Olde Ale House",
            "descZH": "In addition to being the oldest bar in Philadelphia, they have original signs from Philadelphia businesses that have gone away, including Strawbridge & Clothier and Le Bec-Fin.",
            "titleGE": "McGillin’s Olde Ale House",
            "descGE": "In addition to being the oldest bar in Philadelphia, they have original signs from Philadelphia businesses that have gone away, including Strawbridge & Clothier and Le Bec-Fin."
        }, {
            "titleEN": "Girard College",
            "descEN": "Civil rights history,",
            "titleFR": "Girard College",
            "descFR": "Civil rights history,",
            "titleES": "Girard College",
            "descES": "Civil rights history,",
            "titleZH": "Girard College",
            "descZH": "Civil rights history,",
            "titleGE": "Girard College",
            "descGE": "Civil rights history,"
        }, {
            "id": "56",
            "titleEN": "Pennsylvania Convention Center",
            "descEN": "Annually hosts the Fancy Brigade Finale, the Philadelphia Auto Show & the Philadelphia Flower Show. (The nation's first flower show was held in Philadelphia in 1829). Seven halls with approximately one million square feet of convention space and a notable collection of public art. ",
            "titleFR": "Pennsylvania Convention Center",
            "descFR": "Il accueille chaque année la finale de la Fancy Brigade (brigade fantaisie), le salon de l'automobile et les floralies de Philadelphie (dont la première édition de la nation s'est tenue dans la ville en 1829). Sept halls d'environ 9,3 hectares d'espaces réservés aux salons et une remarquable collection d'art à destination des lieux publics.",
            "titleES": "Centro de Convenciones de Pensilvania",
            "descES": "Aquí se celebran anualmente la Fancy Brigade Finale, la Exposición de Automóviles de Filadelfia y la Exposición de Flores de Filadelfia. (La primera exposición de flores del país tuvo lugar en Filadelfia en 1829). Siete salones que suman aproximadamente un millón de pies cuadrados (92,903 m2) de espacio para convenciones, dotados de una notable colección de arte público. ",
            "titleZH": "宾夕法尼亚会议中心",
            "descZH": "每年举办 Fancy Brigade Finale、费城车展以及费城花展。（美国第一届花展于 1829 年在费城举办）。七座大厅，共计约 100 万平方英尺的会议空间以及一系列著名的公共艺术。 ",
            "titleGE": "Pennsylvania Convention Center",
            "descGE": "Hier finden das jährliche Fancy Brigade Finale, die Philadelphia Auto Show und die Philadelphia Flower Show statt. (Die erste Blumenschau der Nation wurde 1829 in Philadelphia abgehalten). Sieben Hallen mit ca. 93.000 m2 Veranstaltungsfläche und einer bemerkenswerten Sammlung öffentlicher Kunst. "
        }, {
            "id": "57",
            "titleEN": "Philadelphia International Airport",
            "descEN": "The gateway to Philadelphia and the countryside. Philadelphia International Airport (PHL) is owned and operated by the City of Philadelphia and is the only major airport serving the 5th largest metropolitan area in the United States.",
            "titleFR": "Aéroport international de Philadelphie",
            "descFR": "Porte de Philadelphie et de la nature. L'aéroport international de Philadelphie appartient à la ville de Philadelphie qui l'exploite. Il représente le seul aéroport important desservant la cinquième région métropolitaine des États-Unis.",
            "titleES": "Aeropuerto Internacional de Filadelfia",
            "descES": "Puerta de entrada a Filadelfia y al campo. El Aeropuerto Internacional de Filadelfia es operado por su propietaria, la Ciudad de Filadelfia, y es el único aeropuerto importante que presta servicios a la 5.º área metropolitana más grande de los Estados Unidos.",
            "titleZH": "费城国际机场",
            "descZH": "费城及乡村地区的大门。费城国际机场 (PHL) 由费城市拥有并经营，是唯一一座为美国第五大都会区服务的主要机场。",
            "titleGE": "Philadelphia International Airport",
            "descGE": "Das Tor nach Philadelphia und zur ländlichen Gegend. Der Philadelphia International Airport (PHL) befindet sich im Besitz von und wird von der City of Philadelphia betrieben und ist einer der größten Flughäfen, der die fünftgrößte Metropole der Vereinigten Staaten bedient."
        }, {
            "titleEN": "Museum Without Walls Association for Pubic Art (aPA) ",
            "titleFR": "Museum Without Walls Association for Pubic Art (aPA) ",
            "titleES": "Museum Without Walls Association for Pubic Art (aPA) ",
            "titleZH": "Museum Without Walls Association for Pubic Art (aPA) ",
            "titleGE": "Museum Without Walls Association for Pubic Art (aPA) "
        }, {
            "titleEN": "Clothespin/Claes Oldenburg ",
            "titleFR": "Clothespin/Claes Oldenburg ",
            "titleES": "Clothespin/Claes Oldenburg ",
            "titleZH": "Clothespin/Claes Oldenburg ",
            "titleGE": "Clothespin/Claes Oldenburg "
        }, {
            "titleEN": "Milord la Chamarre/Jean Dubuffet ",
            "titleFR": "Milord la Chamarre/Jean Dubuffet ",
            "titleES": "Milord la Chamarre/Jean Dubuffet ",
            "titleZH": "Milord la Chamarre/Jean Dubuffet ",
            "titleGE": "Milord la Chamarre/Jean Dubuffet "
        }, {
            "titleEN": "Brandywine River Museum of Art (Brandywine Valley)",
            "titleFR": "Brandywine River Museum of Art (Brandywine Valley)",
            "titleES": "Brandywine River Museum of Art (Brandywine Valley)",
            "titleZH": "Brandywine River Museum of Art (Brandywine Valley)",
            "titleGE": "Brandywine River Museum of Art (Brandywine Valley)"
        }, {
            "titleEN": "Gloria Dei (Old Swedes’) Episcopal Church ",
            "titleFR": "Gloria Dei (Old Swedes’) Episcopal Church ",
            "titleES": "Gloria Dei (Old Swedes’) Episcopal Church ",
            "titleZH": "Gloria Dei (Old Swedes’) Episcopal Church ",
            "titleGE": "Gloria Dei (Old Swedes’) Episcopal Church "
        }, {
            "titleEN": "Arch Street Meeting House ",
            "titleFR": "Arch Street Meeting House ",
            "titleES": "Arch Street Meeting House ",
            "titleZH": "Arch Street Meeting House ",
            "titleGE": "Arch Street Meeting House "
        }, {
            "titleEN": "Friends Center ",
            "titleFR": "Friends Center ",
            "titleES": "Friends Center ",
            "titleZH": "Friends Center ",
            "titleGE": "Friends Center "
        }, {
            "titleEN": "Old Pine Street Presbyterian Church ",
            "titleFR": "Old Pine Street Presbyterian Church ",
            "titleES": "Old Pine Street Presbyterian Church ",
            "titleZH": "Old Pine Street Presbyterian Church ",
            "titleGE": "Old Pine Street Presbyterian Church "
        }, {
            "titleEN": "The Athenaeum of Philadelphia ",
            "titleFR": "The Athenaeum of Philadelphia ",
            "titleES": "The Athenaeum of Philadelphia ",
            "titleZH": "The Athenaeum of Philadelphia ",
            "titleGE": "The Athenaeum of Philadelphia "
        }, {
            "titleEN": "Divine Lorraine Hotel ",
            "titleFR": "Divine Lorraine Hotel ",
            "titleES": "Divine Lorraine Hotel ",
            "titleZH": "Divine Lorraine Hotel ",
            "titleGE": "Divine Lorraine Hotel "
        }, {
            "id": "58",
            "titleEN": "Walt Whitman Bridge/Delaware River",
            "descEN": "Opened in 1957, the green-colored steel suspension bridge spans the Delaware; it is named after poet Walt Whitman who lived in nearby Camden toward the end of his life. One of six expressway-standard bridges connecting Philly area with New Jersey. ",
            "titleFR": "Pont Walt Whitman/fleuve Delaware",
            "descFR": "Inauguré en 1957, le pont suspendu en acier de couleur verte enjambe le Delaware. Il a été baptisé du nom du poète Walt Whitman qui vécut à proximité de Camden vers la fin de sa vie. C'est l'un des six ponts autoroutiers de type courant reliant la région de Philly au New Jersey.",
            "titleES": "Puente Walt Whitman/Río Delaware",
            "descES": "Inaugurado en 1957, el puente colgante de acero, pintado de verde, cruza el río Delaware. Su nombre rinde homenaje al poeta Walt Whitman, quien vivió en la cercana Camden hacia el final de su vida. Es uno de los seis puentes estándar de vía rápida que comunican el área de Filadelfia con Nueva Jersey. ",
            "titleZH": "沃尔特·惠特曼大桥/特拉华河",
            "descZH": "这座绿色钢制吊桥于 1957 年建成，横跨特拉华河；诗人沃尔特·惠特曼晚年在此桥附近的卡姆登生活，此桥因此而得名。连接费城地区和新泽西州的 6 条以高速公路标准建造的桥梁之一。 ",
            "titleGE": "Walt Whitman Bridge/Delaware River",
            "descGE": "1957 wurde die grün gefärbte Stahlhängebrücke über dem Delaware eröffnet. Sie wurde nach dem Dichter Walt Whitman benannt, der im nahegelegenen Camden seinen Lebensabend verbrachte. Sie ist eine der sechs Schnellstraßenbrücken, die den Großraum Philly mit New Jersey verbindet. "
        }, {
            "titleEN": "Tacony-Palmyra Bridge (Delaware River)",
            "titleFR": "Tacony-Palmyra Bridge (Delaware River)",
            "titleES": "Tacony-Palmyra Bridge (Delaware River)",
            "titleZH": "Tacony-Palmyra Bridge (Delaware River)",
            "titleGE": "Tacony-Palmyra Bridge (Delaware River)"
        }, {
            "titleEN": "Betsy Ross Bridge (Delaware River)",
            "titleFR": "Betsy Ross Bridge (Delaware River)",
            "titleES": "Betsy Ross Bridge (Delaware River)",
            "titleZH": "Betsy Ross Bridge (Delaware River)",
            "titleGE": "Betsy Ross Bridge (Delaware River)"
        }, {
            "id": "59",
            "titleEN": "Commodore Barry Bridge/Delaware River",
            "descEN": "Opened in 1974, the steel cantilever bridge is named after American Revolutionary War hero and Philadelphia resident John Barry. The Delaware River Port Authority owned toll bridge connects metropolitan Philadelphia region with southern New Jersey. ",
            "titleFR": "Pont Commodore Barry/fleuve Delaware",
            "descFR": "Inauguré en 1954, le pont cantilever en acier a été baptisé du nom du héros de la guerre révolutionnaire américaine et résident de Philadelphie John Barry. Le pont à péage du Delaware River Port Authority (port autonome du fleuve Delaware) relie la région métropolitaine de Philadelphie au sud du New Jersey.",
            "titleES": "Puente Commodore Barry/Río Delaware",
            "descES": "Inaugurado en 1974, este puente voladizo fue bautizado con el nombre del héroe de la Guerra de la Revolución Americana y residente de Filadelfia John Barry. Este puente de peaje propiedad de la Autoridad Portuaria del Río Delaware comunica el área metropolitana de Filadelfia con el sur de Nueva Jersey. ",
            "titleZH": "巴里司令大桥/特拉华河",
            "descZH": "这座钢制悬臂桥于 1974 年建成，得名于美国革命战争英雄及费城居民约翰·巴里。这座大桥归德拉华河港口管理局所有，连接着费城大都会区和新泽西州南部。 ",
            "titleGE": "Commodore Barry Bridge/Delaware River",
            "descGE": "Die 1974 eröffnete Stahlauslegerbrücke wurde nach dem Helden des amerikanischen Unabhängigkeitskrieg und dem Philadelphia-Bürger John Barry benannt. Die im Besitz der Delaware River-Hafenbehörde befindliche Mautbrücke verbindet die Metropole Philadelphia mit dem südlichen New Jersey. "
        }, {
            "titleEN": "Delaware Memorial Bridge (if visible) (Delaware River)",
            "titleFR": "Delaware Memorial Bridge (if visible) (Delaware River)",
            "titleES": "Delaware Memorial Bridge (if visible) (Delaware River)",
            "titleZH": "Delaware Memorial Bridge (if visible) (Delaware River)",
            "titleGE": "Delaware Memorial Bridge (if visible) (Delaware River)"
        }, {
            "titleEN": "Carpenter’s Hall",
            "titleFR": "Carpenter’s Hall",
            "titleES": "Carpenter’s Hall",
            "titleZH": "Carpenter’s Hall",
            "titleGE": "Carpenter’s Hall"
        }, {
            "titleEN": "Christ Church & Christ Church Burial Ground",
            "titleFR": "Christ Church & Christ Church Burial Ground",
            "titleES": "Christ Church & Christ Church Burial Ground",
            "titleZH": "Christ Church & Christ Church Burial Ground",
            "titleGE": "Christ Church & Christ Church Burial Ground"
        }, {
            "titleEN": "Franklin Post Office",
            "titleFR": "Franklin Post Office",
            "titleES": "Franklin Post Office",
            "titleZH": "Franklin Post Office",
            "titleGE": "Franklin Post Office"
        }, {
            "titleEN": "The Philadelphia Contributionship",
            "titleFR": "The Philadelphia Contributionship",
            "titleES": "The Philadelphia Contributionship",
            "titleZH": "The Philadelphia Contributionship",
            "titleGE": "The Philadelphia Contributionship"
        }, {
            "id": "60",
            "titleEN": "Fort Mifflin",
            "descEN": "The fort that withstood the greatest bombardment of the American Revolution and the oldest fortification continually used in the U.S. Commissioned in 1771; a.k.a. Mud Island Fort, it sits on Mud Island (or Deep Water Island) on the Delaware River ",
            "titleFR": "Fort Mifflin",
            "descFR": "Il s'agit du fort qui a résisté au plus important bombardement de la révolution américaine et de la plus ancienne fortification utilisée de manière ininterrompue aux États-Unis. Mis en service en 1771. Également appelé Fort Mud Island, il est situé sur Mud Island (ou Deep Water Island) sur le fleuve Delaware.",
            "titleES": "Fuerte Mifflin",
            "descES": "Este fuerte soportó el mayor bombardeo de la Revolución Americana y es la fortificación más antigua continuamente usada en los Estados Unidos. Comisionado en 1771 y conocido también con el nombre de Fuerte de la Isla Mud, se encuentra situado en la Isla Mud (o Isla Deep Water), en el río Delaware. ",
            "titleZH": "米夫林堡",
            "descZH": "这座堡垒于 1771 年投入使用，经受住了美国革命的最大轰炸，并且是美国依旧在用的最古老的防御工事；又称作墨德岛要塞；该要塞位于特拉华河上的墨德岛（或称深水岛）上 ",
            "titleGE": "Fort Mifflin",
            "descGE": "Diese Festung, die dem größten Bombardement während der amerikanischen Revolution standhielt, ist eine der ältesten Festungen, die kontinuierlich genutzt wurden. Sie wurde 1771 in Auftrag gegeben und ist auch als Mud Island Fort bekannt, denn sie befindet sich auf der Mud Island (oder Deep Water Island) im Delaware River. "
        }, {
            "titleEN": "United States Mint",
            "titleFR": "United States Mint",
            "titleES": "United States Mint",
            "titleZH": "United States Mint",
            "titleGE": "United States Mint"
        }, {
            "id": "61",
            "titleEN": "The Navy Yard",
            "descEN": "Since the U.S. Navy closed the historic Philadelphia Naval Shipyard (PNSY) complex, The Navy Yard has reemerged as a magnet for new businesses, employment and investment in Philadelphia. Enjoy walking tours, dining & more. Home to Urban Outfitters.",
            "titleFR": "L'arsenal maritime",
            "descFR": "Depuis que la marine américaine a fermé le complexe historique des chantiers navals de Philadelphie, celui-ci s'est révélé être un pôle d'attraction pour les nouvelles entreprises, l'emploi et les investissements à Philadelphie. Profitez des visites guidées à pied, des restaurants et plus encore. Siège de la société Urban Outfitters.",
            "titleES": "Astillero “The Navy Yard”",
            "descES": "Desde que la Armada de los Estados Unidos cerró el histórico complejo del Astillero Naval de Filadelfia, The Navy Yard resurgió como un imán para nuevas empresas, fuentes de empleo e inversión en Filadelfia. Disfrute las visitas guiadas a pie, las comidas y mucho más. Sede de Urban Outfitters.",
            "titleZH": "海军造船厂",
            "descZH": "自美国海军让具有历史意义的费城海军造船厂 (PNSY) 园区关门大吉之后，海军造船厂摇身一变，成为费城的一块对新公司、就业和投资颇具吸引力的热土。享受漫步观光之旅、餐饮以及更多休闲活动。Urban Outfitters 大本营。",
            "titleGE": "The Navy Yard",
            "descGE": "Seit Schließung des historischen Philadelphia Naval Shipyard-Komplexes (PNSY/Schiffswerft) durch die U.S. Navy hat sich der Navy Yard als ein Magnet für Geschäfte, Arbeitsplätze und Investitionen in Philadelphia herauskristallisiert. Nehmen Sie an einer Tour teil, genießen Sie Fine Dining und mehr. Hier ist das Unternehmen Urban Outfitters zuhause."
        }, {
            "id": "62",
            "titleEN": "Independence Seaport Museum ",
            "descEN": "Board historic vessels: the OLYMPIA, America’s oldest floating steel warship (1892), most famous for being Admiral Dewey’s flagship; the BECUNA, a classic World War II submarine. Maritime museum conveys importance of the Delaware & Schuylkill Rivers.",
            "titleFR": "Musée de l'indépendance du port maritime",
            "descFR": "Montez à bord des vaisseaux historiques : l'OLYMPIA, le plus ancien bâtiment de guerre en acier à flot (1892), plus connu pour avoir été le vaisseau amiral de l'amiral Dewey ; le BECUNA, un sous-marin classique de la Deuxième Guerre mondiale. Le musée maritime traduit l'importance que revêtent le fleuve Delaware et la rivière Schuylkill.",
            "titleES": "Museo del Puerto Marítimo de la Independencia ",
            "descES": "Aborde buques históricos: el OLYMPIA, el buque de guerra de acero más antiguo de los Estados Unidos aún a flote (1892), famoso por haber sido el buque insignia del Almirante Dewey, o el BECUNA, un submarino clásico de la Segunda Guerra Mundial. El Museo Marítimo pone de manifiesto la importancia que tienen los ríos Delaware y Schuylkill.",
            "titleZH": "独立海港博物馆 ",
            "descZH": "登上名垂青史的舰艇：奥林匹亚号，美国最古老的能够破浪远行的钢制战舰（1892 年），最著名的事迹是曾经作为杜威将军的旗舰；梭鱼号，经典的二战潜艇。海事博物馆述说着特拉华河和斯库尔基尔河的重要意义。",
            "titleGE": "Independence Seaport Museum ",
            "descGE": "Gehen Sie an Bord des historischen Schiffs OLYMPIA, Amerikas ältestem schwimmenden Stahlkriegsschiff (1982), welches berühmt wurde als Flaggschiff des Admirals Dewey oder an Bord der BECUNA, ein klassisches U-Boot aus dem zweiten Weltkrieg. Das maritime Museum vermittelt die Bedeutung der Delaware- und Schuylkill-Flüsse."
        }, {
            "titleEN": "Philadelphia Ship Preservation Guild (Tall Ship Gazela)",
            "titleFR": "Philadelphia Ship Preservation Guild (Tall Ship Gazela)",
            "titleES": "Philadelphia Ship Preservation Guild (Tall Ship Gazela)",
            "titleZH": "Philadelphia Ship Preservation Guild (Tall Ship Gazela)",
            "titleGE": "Philadelphia Ship Preservation Guild (Tall Ship Gazela)"
        }, {
            "titleEN": "Fireman’s Hall Museum",
            "titleFR": "Fireman’s Hall Museum",
            "titleES": "Fireman’s Hall Museum",
            "titleZH": "Fireman’s Hall Museum",
            "titleGE": "Fireman’s Hall Museum"
        }, {
            "id": "63",
            "titleEN": "The Philadelphia Bourse Building",
            "descEN": "First commodities exchange in America. Completed in 1895. One of the first steel-framed buildings to ever be constructed; 3 types of masonry used on the facade: Carlisle redstone, Pompeian buff brick & terra cotta. Enjoy food court & specialty shops.",
            "titleFR": "Édifice de la Bourse de Philadelphie",
            "descFR": "Première bourse de marchandises en Amérique. Achevé en 1895, il s'agit de l'un des premiers édifices en charpente en acier à avoir été construit. Trois types d'éléments de maçonnerie ont été utilisés : la redstone de Carlisle, des briques de couleur jaune de Pompéi et de la terre cuite. Profitez des espaces de restauration et des boutiques spécialisées.",
            "titleES": "Edificio de la Bolsa de Valores de Filadelfia",
            "descES": "Primera bolsa de productos básicos de los Estados Unidos. Su construcción terminó en 1895. Fue uno de los primeros edificios en construirse con estructura de marcos de acero. En la fachada se usaron 3 tipos de mampostería: piedra roja de Carlisle, ladrillo pulido pompeyano y terracota. Disfrute la zona de restaurantes y las tiendas especializadas.",
            "titleZH": "费城证券交易所大楼",
            "descZH": "美国第一家商品交易所1895 年竣工。有史以来建成的第一座钢结构大楼之一；大楼正面使用了 3 种砌筑工程类型：卡莱尔红岩、庞培浅黄砖和赤陶土。畅游美食街和专卖店。",
            "titleGE": "The Philadelphia Bourse Building",
            "descGE": "Die erste Rohstoffbörse in Amerika, fertiggestellt in 1895. Für den Bau wurden verschiedene Arten Mauerwerk verwendet: Carlisle Redstone, pompejischer polierter Ziegelstein und Terrakotta. Genießen Sie den Food Court und die ausgefallenen Shops."
        }, {
            "id": "64",
            "titleEN": "Mütter Museum",
            "descEN": "Medical wonders in an architectural gem. Riveting storehouse for the anatomically strange. 3,000+ skeletal specimens & many abnormal body parts preserved in fluid. Display designed to give a beneath-the-surface perspective of what physicians study.",
            "titleFR": "Musée Mütter",
            "descFR": "Prodiges de la médecine dans un joyau d'architecture. Mine fascinante dédiée à l'anatomiquement étrange. Plus de 3 000 spécimens de squelettes et de nombreuses parties anormales du corps conservés dans des liquides. L'exposition est destinée à offrir un point de vue approfondi sur les sujets d'étude des médecins.",
            "titleES": "Museo Mütter",
            "descES": "Maravillas de la medicina exhibidas en una joya arquitectónica. Fascinante colección de rarezas anatómicas. Más de 3,000 especímenes esqueléticos y numeras partes del cuerpo anormales preservadas en fluidos. La exposición está concebida para brindar una perspectiva profunda de qué estudian los médicos.",
            "titleZH": "马特博物馆",
            "descZH": "建筑瑰宝中的医学奇迹。引人入胜的解剖学怪诞宝库。3,000 多具骨骼标本和众多用液体保存的畸形身体部位。展览的目的是深度展示医生的研究内容。",
            "titleGE": "Mütter Museum",
            "descGE": "Medizinische Wunder in einem architektonischen Juwel. Fesselndes Lagerhaus für das anatomisch Seltsame. Mehr als 3000 Skelettproben und viele abnormale Körperteile sind hier in Flüssigkeit konserviert. Ein Display, das eine Unter-der-Oberfläche-Perspektive dessen vermittelt, was Ärzte studieren."
        }, {
            "id": "65",
            "titleEN": "Mummers Museum",
            "descEN": "Experience the iconic New Year’s Day parade (started in South Philly on New Year’s Day 1901) any day of the year. Learn the Mummers Strut; see extravagant feather and sequin-adorned costumes; enjoy String Bands, Comics, the Brigades & Fancy Division.",
            "titleFR": "Musée Mummers",
            "descFR": "Faites l'expérience de l'emblématique défilé du Nouvel an (dont les débuts remontent au jour de l'An 1901 au sud de Philly), ce n'importe quel jour de l'année. Apprenez la parade des mimes, admirez les extravagants costumes ornés de plumes et de paillettes, appréciez les orchestres d'instruments à cordes, les acteurs comiques, les brigades et la division fantaisie.",
            "titleES": "Museo de los Mummers",
            "descES": "Experimente cualquier día del año la emoción del desfile típico de Año Nuevo, cuya tradición comenzó a celebrarse en el Sur de Filadelfia el Día de Año Nuevo de 1901. Conozca el andar afectado y pomposo de los Mummers, vea los extravagantes disfraces adornados con plumas y lentejuelas, disfrute los distintos tipos de agrupaciones: String Bands, Comics, Brigades y la Fancy Division.",
            "titleZH": "哑剧博物馆",
            "descZH": "在一年中的任何一个日子都可以体验经典的元旦大游行（始于 1901 年元旦的南费城）。了解哑剧舞蹈；观看点缀着奢华的羽毛和亮片的服装；享受弦乐队、喜剧、大型彩妆奇幻表演。",
            "titleGE": "Mummers Museum",
            "descGE": "Erleben Sie täglich die legendäre Neujahrsparade, die ursprünglich am Neujahrstag 1901 ins Leben gerufen wurde und bestaunen Sie die Pantominmen, die extravaganten Kostüme mit Federn und Paletten, Streichorchester, Komiker sowie die Brigades & Fancy Division."
        }, {
            "id": "66",
            "titleEN": "Macy’s/Wanamaker Organ",
            "descEN": "Home to the nation's first department store. It features the world’s largest fully functioning pipe organ. Enjoy exceptional acoustics and the organ’s incredibly dynamic sound during daily performances. Now home to Macy's. ",
            "titleFR": "Orgue de Wanamaker/Macy’s",
            "descFR": "Siège du premier grand magasin de la nation. Il se distingue par la présence des plus grandes orgues entièrement autonomes au monde. Appréciez l'acoustique exceptionnelle et le son incroyablement dynamique au cours des représentations quotidiennes. Accueille à présent Macy's.",
            "titleES": "Macy’s/Órgano de Wanamaker",
            "descES": "Hogar de la primera tienda por departamentos del país. Se destaca por tener el órgano de tubos más grande del mundo completamente funcional. Disfrute la excepcional acústica y el sonido increíblemente dinámico del órgano durante las funciones diarias. Actualmente es la sede de Macy’s. ",
            "titleZH": "梅西百货/旺纳梅克管风琴",
            "descZH": "美国第一家百货公司的大本营。它拥有全世界最大的功能完全正常的管风琴。在每天的表演中享受非凡的音响效果和管风琴那令人难以置信的灵动的琴声。现在是梅西百货的大本营。 ",
            "titleGE": "Macy’s/Wanamaker Organ",
            "descGE": "Hier war das erste Kaufhaus der Nation zuhause. Berühmt durch die weltweit größte und voll funktionsfähige Pfeifenorgel. Genießen Sie die außergewöhnliche Akustik und den unglaublich dynamischen Klang während der täglichen Vorstellungen. Jetzt ist hier Macy's zuhause. "
        }, {
            "id": "67",
            "titleEN": "Simeone Foundation Automotive Museum",
            "descEN": "Start your engines! The only museum of its kind in North America, with 60 of the world’s rarest and most famous race cars. Through the theme “The Spirit of Competition”, celebrate the history and evolution of these magnificent machines.",
            "titleFR": "Musée de l'automobile de la fondation Simeone",
            "descFR": "Mettez les moteurs en marche ! Le seul musée du genre en Amérique du Nord, avec 60 des voitures de course les plus rares et les plus célèbres de la planète. À travers le thème « L'esprit de compétition », célébrez l'histoire et l'évolution de ces magnifiques machines.",
            "titleES": "Museo automotor de la Fundación Simeone",
            "descES": "¡Enciendan sus motores! Museo único en su tipo en Norteamérica, con 60 de los automóviles de carreras más raros y famosos del mundo. Con el tema “El espíritu de la competición”, celebre la historia y evolución de estas magníficas máquinas.",
            "titleZH": "西蒙尼基金会汽车博物馆",
            "descZH": "发动引擎吧！北美独一无二的此类博物馆，拥有 60 辆全世界最珍稀、最著名的赛车。以“竞赛精神”为主题，纪念这些辉煌的机器的历史和演变。",
            "titleGE": "Simeone Foundation Automotive Museum",
            "descGE": "Starten Sie Ihre Motoren! Das einzige Museum seiner Art in Nordamerika, mit 60 der weltweit seltensten und berühmtesten Rennwagen. Das Thema lautet „The Spirit of Competition“. Feiern Sie die Geschichte und Entwicklung dieser großartigen Maschinen."
        }, {
            "titleEN": "Avenue of the Arts (North & South Broad Street locations)",
            "titleFR": "Palestra/université de Pennsylvanie",
            "titleES": "Avenue of the Arts (North & South Broad Street locations)",
            "titleZH": "Avenue of the Arts (North & South Broad Street locations)",
            "titleGE": "Avenue of the Arts (North & South Broad Street locations)"
        }, {
            "titleEN": "University City",
            "titleFR": "University City",
            "titleES": "University City",
            "titleZH": "University City",
            "titleGE": "University City"
        }, {
            "titleEN": "Bartram’s Garden",
            "titleFR": "Bartram’s Garden",
            "titleES": "Bartram’s Garden",
            "titleZH": "Bartram’s Garden",
            "titleGE": "Bartram’s Garden"
        }, {
            "titleEN": "Eakins Oval",
            "titleFR": "Eakins Oval",
            "titleES": "Eakins Oval",
            "titleZH": "Eakins Oval",
            "titleGE": "Eakins Oval"
        }, {
            "titleEN": "Penn’s Landing",
            "titleFR": "Penn’s Landing",
            "titleES": "Penn’s Landing",
            "titleZH": "Penn’s Landing",
            "titleGE": "Penn’s Landing"
        }, {
            "titleEN": "Franklin Delano Roosevelt Park",
            "titleFR": "Franklin Delano Roosevelt Park",
            "titleES": "Franklin Delano Roosevelt Park",
            "titleZH": "Franklin Delano Roosevelt Park",
            "titleGE": "Franklin Delano Roosevelt Park"
        }, {
            "titleEN": "Schuylkill River Trail",
            "titleFR": "Schuylkill River Trail",
            "titleES": "Schuylkill River Trail",
            "titleZH": "Schuylkill River Trail",
            "titleGE": "Schuylkill River Trail"
        }, {
            "titleEN": "River Drives Recreation Path (Kelly Drive/MLK Drive)",
            "titleFR": "River Drives Recreation Path (Kelly Drive/MLK Drive)",
            "titleES": "River Drives Recreation Path (Kelly Drive/MLK Drive)",
            "titleZH": "River Drives Recreation Path (Kelly Drive/MLK Drive)",
            "titleGE": "River Drives Recreation Path (Kelly Drive/MLK Drive)"
        }, {
            "titleEN": "Washington Square Park (Eternal Flame at Tomb of the Unknown Soldier)",
            "titleFR": "Washington Square Park (Eternal Flame at Tomb of the Unknown Soldier)",
            "titleES": "Washington Square Park (Eternal Flame at Tomb of the Unknown Soldier)",
            "titleZH": "Washington Square Park (Eternal Flame at Tomb of the Unknown Soldier)",
            "titleGE": "Washington Square Park (Eternal Flame at Tomb of the Unknown Soldier)"
        }, {
            "titleEN": "Headhouse Square",
            "titleFR": "Headhouse Square",
            "titleES": "Headhouse Square",
            "titleZH": "Headhouse Square",
            "titleGE": "Headhouse Square"
        }, {
            "titleEN": "Fitler Square",
            "titleFR": "Fitler Square",
            "titleES": "Fitler Square",
            "titleZH": "Fitler Square",
            "titleGE": "Fitler Square"
        }, {
            "titleEN": "Morris Arboretum of the University of Pennsylvania",
            "titleFR": "Morris Arboretum of the University of Pennsylvania",
            "titleES": "Morris Arboretum of the University of Pennsylvania",
            "titleZH": "Morris Arboretum of the University of Pennsylvania",
            "titleGE": "Morris Arboretum of the University of Pennsylvania"
        }, {
            "titleEN": "Brandywine Battlefield State Park (Brandywine Valley)",
            "titleFR": "Brandywine Battlefield State Park (Brandywine Valley)",
            "titleES": "Brandywine Battlefield State Park (Brandywine Valley)",
            "titleZH": "Brandywine Battlefield State Park (Brandywine Valley)",
            "titleGE": "Brandywine Battlefield State Park (Brandywine Valley)"
        }, {
            "titleEN": "Walnut Street Theatre",
            "titleFR": "Walnut Street Theatre",
            "titleES": "Walnut Street Theatre",
            "titleZH": "Walnut Street Theatre",
            "titleGE": "Walnut Street Theatre"
        }, {
            "titleEN": "The Wilma Theater",
            "titleFR": "The Wilma Theater",
            "titleES": "The Wilma Theater",
            "titleZH": "The Wilma Theater",
            "titleGE": "The Wilma Theater"
        }, {
            "titleEN": "Arden Theatre Company",
            "titleFR": "Arden Theatre Company",
            "titleES": "Arden Theatre Company",
            "titleZH": "Arden Theatre Company",
            "titleGE": "Arden Theatre Company"
        }, {
            "titleEN": "Ortlieb’s Lounge",
            "titleFR": "Ortlieb’s Lounge",
            "titleES": "Ortlieb’s Lounge",
            "titleZH": "Ortlieb’s Lounge",
            "titleGE": "Ortlieb’s Lounge"
        }, {
            "titleEN": "World Café Live (WXPN)",
            "titleFR": "World Café Live (WXPN)",
            "titleES": "World Café Live (WXPN)",
            "titleZH": "World Café Live (WXPN)",
            "titleGE": "World Café Live (WXPN)"
        }, {
            "titleEN": "Philadelphia Eagles Nova Care Sports Center",
            "titleFR": "Philadelphia Eagles Nova Care Sports Center",
            "titleES": "Philadelphia Eagles Nova Care Sports Center",
            "titleZH": "Philadelphia Eagles Nova Care Sports Center",
            "titleGE": "Philadelphia Eagles Nova Care Sports Center"
        }, {
            "id": "68",
            "titleEN": "The Palestra/University of Pennsylvania",
            "descEN": "Often called the cathedral of college basketball. Opened in 1927, it is now the oldest major college arena still in use today and has hosted more games, more visiting teams and more NCAA tournaments than any other facility.",
            "titleFR": "Palestra/université de Pennsylvanie",
            "descFR": "Souvent appelée la cathédrale du basket-ball universitaire. Inaugurée en 1927, elle représente désormais la plus ancienne arène universitaire majeure encore utilisée à ce jour et a accueilli plus de matchs, de clubs visiteurs et de tournois de la NCAA (association sportive universitaire nationale ) que toute autre installation.",
            "titleES": "La Palestra/Universidad de Pensilvania",
            "descES": "A menudo llamada la catedral del baloncesto universitario. Inaugurada en 1927, en la actualidad es el principal estadio universitario más antiguo en uso y en él se ha celebrado la mayor cantidad de partidos, ha recibido al mayor número de equipos visitantes y ha tenido lugar la mayor cantidad de torneos de la NCAA que en cualquier otro estadio.",
            "titleZH": "宾夕法尼亚体育场/大学",
            "descZH": "常常被人们称为大学篮球的圣殿。1927 年开放，现在是目前仍在使用的最古老的主要大学体育场，举办过许多比赛；来这里参赛的客队数量以及在这里举办的美国大学生篮球联赛比赛场次均超过其他任何设施。",
            "titleGE": "The Palestra/University of Pennsylvania",
            "descGE": "Wird oft als Kathedrale des College-Basketball bezeichnet. Wurde 1927 eröffnet und ist heute die älteste College-Arena, die nach wie vor genutzt wird und die mehr Spiele, mehr Gastmannschaften und mehr NCAA-Turniere als jede andere Einrichtung gesehen hat."
        }, {
            "titleEN": "The Legendary Blue Horizon/boxing (moving to North Philadelphia/Temple area)",
            "titleFR": "The Legendary Blue Horizon/boxing (moving to North Philadelphia/Temple area)",
            "titleES": "The Legendary Blue Horizon/boxing (moving to North Philadelphia/Temple area)",
            "titleZH": "The Legendary Blue Horizon/boxing (moving to North Philadelphia/Temple area)",
            "titleGE": "The Legendary Blue Horizon/boxing (moving to North Philadelphia/Temple area)"
        }, {
            "titleEN": "Camden Riversharks/minor league baseball ",
            "titleFR": "Camden Riversharks/minor league baseball ",
            "titleES": "Camden Riversharks/minor league baseball ",
            "titleZH": "Camden Riversharks/minor league baseball ",
            "titleGE": "Camden Riversharks/minor league baseball "
        }, {
            "titleEN": "Old City",
            "titleFR": "Old City",
            "titleES": "Old City",
            "titleZH": "Old City",
            "titleGE": "Old City"
        }, {
            "titleEN": "Society Hill",
            "titleFR": "Society Hill",
            "titleES": "Society Hill",
            "titleZH": "Society Hill",
            "titleGE": "Society Hill"
        }, {
            "titleEN": "Fairmount",
            "titleFR": "Fairmount",
            "titleES": "Fairmount",
            "titleZH": "Fairmount",
            "titleGE": "Fairmount"
        }, {
            "titleEN": "Northern Liberties",
            "titleFR": "Northern Liberties",
            "titleES": "Northern Liberties",
            "titleZH": "Northern Liberties",
            "titleGE": "Northern Liberties"
        }, {
            "id": "69",
            "titleEN": "South Philly",
            "descEN": "Yo! It ain’t Philly till you seen South Philly. Home to fierce competitors Pat’s King of Steaks & Geno’s Steaks cheesesteak shops, Rocky, the Italian Market, the Sports Complex; the largest and oldest Italian settlements in Philadelphia.",
            "titleFR": "Sud de Philly",
            "descFR": "Salut ! Vous n'êtes pas à Philly tant que vous n'avez pas visité le sud de Philly. Sièges de Pat's King of Steaks et de Geno’s Steaks, restaurants concurrents de steaks au fromage. Fief de Rocky, du marché italien, du complexe sportif, des établissements italiens les plus anciens et les plus importants de Philadelphie.",
            "titleES": "Sur de Filadelfia",
            "descES": "¡Hey! Uno no conoce Filadelfia hasta que ha visto el Sur de Filadelfia. Hogar de la eterna rivalidad entre los sándwiches típicos de Filadelfia, los “cheesesteak”, de Pat’s King of Steaks y los de Geno’s Steaks, Rocky, el Mercado Italiano, el Complejo Deportivo, el asentamiento italiano más grande y el más antiguo de Filadelfia.",
            "titleZH": "南费城",
            "descZH": "嗨！不到南费城，妄到费城来。狂热的竞争对手 Pat’s King of Steaks 和 Geno’s Steaks 牛肉芝士三明治店、《洛奇》、意大利市场、综合运动场的大本营；费城最大、最古老的意大利定居点。",
            "titleGE": "South Philly",
            "descGE": "Yo! Nur wenn Sie South Philly gesehen haben, dann kennen Sie Philly wirklich. Hier sind die Cheesesteak Shops der erbitterten Konkurrenten Pat's King of Steaks & Geno's Steaks zuhause, Rocky, der italienische Markt und der Sportkomplex. Es ist die größte und älteste italienische Siedlung in Philadelphia."
        }, {
            "titleEN": "Art Museum",
            "titleFR": "Art Museum",
            "titleES": "Art Museum",
            "titleZH": "Art Museum",
            "titleGE": "Art Museum"
        }, {
            "titleEN": "Queen Village",
            "titleFR": "Queen Village",
            "titleES": "Queen Village",
            "titleZH": "Queen Village",
            "titleGE": "Queen Village"
        }, {
            "titleEN": "University City",
            "titleFR": "University City",
            "titleES": "University City",
            "titleZH": "University City",
            "titleGE": "University City"
        }, {
            "titleEN": "Chestnut Hill",
            "titleFR": "Chestnut Hill",
            "titleES": "Chestnut Hill",
            "titleZH": "Chestnut Hill",
            "titleGE": "Chestnut Hill"
        }, {
            "id": "70",
            "titleEN": "The Main Line",
            "descEN": "In “The Philadelphia Story”, Katherine Hepburn portrays a wealthy Main Line socialite; think white gloves, WASPs & country clubs. An historical and socio-cultural region of suburban Philadelphia along the former Main Line of the Pennsylvania Railroad.",
            "titleFR": "La grande ligne",
            "descFR": "Dans Indiscrétions, Katherine Hepburn campe une femme fréquentant la haute société dont la fortune provient de la grande ligne ferroviaire. Pensez gants blancs, protestants de race blanche et d'origine anglo-saxonne et country clubs. Région historique et socioculturelle de la banlieue de Philadelphie le long de la première grande ligne du chemin de fer de Pennsylvanie.",
            "titleES": "The Main Line",
            "descES": "En “Historias de Filadelfia”, Katherine Hepburn retrata a una rica mujer de la alta sociedad de Main Line; piense en guantes blancos, en antepasados blancos, anglosajones y protestantes, y en clubes de campo. Un área histórica y sociocultural de las afueras de Filadelfia que se extiende a lo largo de la que era la Línea Principal del Ferrocarril de Pensilvania.",
            "titleZH": "干线",
            "descZH": "在《费城故事》中，凯萨琳·赫本刻画了一位富有的“干线”名人；想想那些白色的手套、白种盎格鲁撒克逊新教徒和乡村俱乐部。沿原宾夕法尼亚铁路干线分布的费城郊区的历史性和社会文化性地区。",
            "titleGE": "The Main Line",
            "descGE": "In „The Philadelphia Story“ spielt Katherine Hepburn eine wohlhabende Main Line-Prominente der feinen Gesellschaft; weiße Handschuhe, WASPs (white Anglo-Saxon Protestant) und Country Clubs fallen einem da ein. Ein historischer und soziokultureller Bereich im Vorort von Philadelphia entlang der „Main Line“ (Hauptstrecke) der Pennsylvania Railroad."
        }, {
            "titleEN": "Mt. Airy",
            "titleFR": "Mt. Airy",
            "titleES": "Mt. Airy",
            "titleZH": "Mt. Airy",
            "titleGE": "Mt. Airy"
        }, {
            "titleEN": "Germantown",
            "titleFR": "Germantown",
            "titleES": "Germantown",
            "titleZH": "Germantown",
            "titleGE": "Germantown"
        }, {
            "titleEN": "Kensington/Fishtown",
            "titleFR": "Kensington/Fishtown",
            "titleES": "Kensington/Fishtown",
            "titleZH": "Kensington/Fishtown",
            "titleGE": "Kensington/Fishtown"
        }, {
            "titleEN": "El Centro de Oro (Center of Gold/Hispanic corridor)",
            "titleFR": "El Centro de Oro (Center of Gold/Hispanic corridor)",
            "titleES": "El Centro de Oro (Center of Gold/Hispanic corridor)",
            "titleZH": "El Centro de Oro (Center of Gold/Hispanic corridor)",
            "titleGE": "El Centro de Oro (Center of Gold/Hispanic corridor)"
        }, {
            "titleEN": "Market Street",
            "titleFR": "Market Street",
            "titleES": "Market Street",
            "titleZH": "Market Street",
            "titleGE": "Market Street"
        }, {
            "titleEN": "Antiques Row",
            "titleFR": "Antiques Row",
            "titleES": "Antiques Row",
            "titleZH": "Antiques Row",
            "titleGE": "Antiques Row"
        }, {
            "titleEN": "Mace’s Crossing",
            "titleFR": "Mace’s Crossing",
            "titleES": "Mace’s Crossing",
            "titleZH": "Mace’s Crossing",
            "titleGE": "Mace’s Crossing"
        }, {
            "titleEN": "Triangle Tavern Passyunk Avenue",
            "titleFR": "Triangle Tavern Passyunk Avenue",
            "titleES": "Triangle Tavern Passyunk Avenue",
            "titleZH": "Triangle Tavern Passyunk Avenue",
            "titleGE": "Triangle Tavern Passyunk Avenue"
        }, {
            "id": "71",
            "titleEN": "University of Pennsylvania",
            "descEN": "One of the world’s most prestigious universities, private, Ivy League UPenn is home to the first school of medicine in North America (Perelman School of Medicine, 1765), the first collegiate business school (Wharton School of Business, 1881). ",
            "titleFR": "Université de Pennsylvanie",
            "descFR": "Membre de l'Ivy League (qui regroupe les huit grandes universités du nord-est), l'université de Pennsylvanie représente l'une des institutions privées les plus prestigieuses au monde. Elle abrite la première école de médecine de l'Amérique du Nord (Perelman School of Medicine créée en 1765) et la première école de commerce universitaire (Wharton School of Business créée en 1881).",
            "titleES": "Universidad de Pensilvania",
            "descES": "Una de las universidades más prestigiosas del mundo, privada, miembro de la Ivy League, la UPenn alberga a la primera escuela de medicina de Norteamérica (Escuela de Medicina Perelman, 1765), así como la primera escuela de negocios universitaria (Escuela de Negocios Wharton, 1881). ",
            "titleZH": "宾夕法尼亚大学",
            "descZH": "作为世界最著名的大学、私立大学以及常春藤盟校之一，宾大是北美第一所医学院（1765 年佩雷尔曼医学院）以及第一所学院制商学院（1881 年沃顿商学院）的所在地。 ",
            "titleGE": "University of Pennsylvania",
            "descGE": "Als eine der weltweit renommiertesten Privatuniversitäten ist Ivy League UPenn die Heimat der ersten medizinischen Fakultät Nordamerikas (Perelman School of Medicine, 1765) und der ersten wirtschaftswissenschaftlichen Fakultät (Wharton School of Business, 1881). "
        }, {
            "id": "72",
            "titleEN": "Temple University",
            "descEN": "Public university founded in 1884. One of America's largest providers of professional education (law, medicine, podiatry, pharmacy, dentistry & architecture), preparing the largest body of professional practitioners in Pennsylvania.",
            "titleFR": "Université du Temple",
            "descFR": "Université publique fondée en 1884. Elle compte au rang des plus importantes institutions sur le plan de la dispense de l'enseignement supérieur professionnel (droit, médecine, podologie, pharmacie, dentisterie et architecture), préparant ainsi la majorité des membres des professions libérales de Pennsylvanie.",
            "titleES": "Universidad Temple",
            "descES": "Universidad pública fundada en 1884. Uno de los centros de educación profesional más grandes de los Estados Unidos (derecho, medicina, podiatría, farmacia, odontología y arquitectura), prepara al cuerpo de profesionales más numeroso en Pensilvania.",
            "titleZH": "天普大学",
            "descZH": "成立于 1884 年的公立大学。美国最大的专业教育（法律、医学、足病学、药学、牙医学和建筑学）提供商之一，为宾夕法尼亚准备了最庞大的专业开业医师群体。",
            "titleGE": "Temple University",
            "descGE": "Öffentliche Universität, die 1884 gegründet wurde. Einer der größten Berufsausbildungsanbieter in Amerika (Recht, Medizin, Podologie, Pharmazie, Zahnmedizin und Architektur), der die größte Anzahl von professionellen Praktikern in Pennsylvania ausbildet."
        }, {
            "titleEN": "Drexel University",
            "titleFR": "Drexel University",
            "titleES": "Drexel University",
            "titleZH": "Drexel University",
            "titleGE": "Drexel University"
        }, {
            "titleEN": "La Salle University",
            "titleFR": "La Salle University",
            "titleES": "La Salle University",
            "titleZH": "La Salle University",
            "titleGE": "La Salle University"
        }, {
            "id": "73",
            "titleEN": "Villanova University",
            "descEN": "Founded in 1842 by the Order of Saint Augustine and named after Saint Thomas of Villanova, the private school is the oldest Catholic university in the Commonwealth of Pennsylvania. Wildcats; Philadelphia Big 5.",
            "titleFR": "Université Villanova",
            "descFR": "Fondée en 1842 par l'Ordre de Saint-Augustin et baptisée d'après Saint-Thomas de Villeneuve, l'école privée est la plus ancienne université catholique de l'État de Pennsylvanie. Port d'attache des Wildcats, l'une des cinq grandes équipes de Philadelphie.  ",
            "titleES": "Universidad Villanova",
            "descES": "Fundada en 1842 por la Orden de San Agustín y con el nombre de Santo Tomás de Villanova, esta universidad privada es la universidad católica más antigua de la Mancomunidad de Pensilvania. Wildcats; Philadelphia Big 5.",
            "titleZH": "维拉诺瓦大学",
            "descZH": "1842 年由奥斯定会创立，得名于圣托马斯的维拉诺瓦；这所私立大学是宾夕法尼亚联邦最古老的天主教大学。野猫队；费城 Big 5。",
            "titleGE": "Villanova University",
            "descGE": "1842 vom Orden des Heiligen Augustinus gegründet und nach dem heiligen Thomas von Villanov benannt, ist diese Privatschule die älteste katholische Universität im Commonwealth of Pennsylvania. Wildcats; Philadelphia Big 5."
        }, {
            "titleEN": "Saint Joseph’s University",
            "titleFR": "Saint Joseph’s University",
            "titleES": "Saint Joseph’s University",
            "titleZH": "Saint Joseph’s University",
            "titleGE": "Saint Joseph’s University"
        }, {
            "titleEN": "Thomas Jefferson University",
            "titleFR": "Thomas Jefferson University",
            "titleES": "Thomas Jefferson University",
            "titleZH": "Thomas Jefferson University",
            "titleGE": "Thomas Jefferson University"
        }, {
            "titleEN": "Philadelphia University",
            "titleFR": "Philadelphia University",
            "titleES": "Philadelphia University",
            "titleZH": "Philadelphia University",
            "titleGE": "Philadelphia University"
        }, {
            "titleEN": "University of the Arts",
            "titleFR": "University of the Arts",
            "titleES": "University of the Arts",
            "titleZH": "University of the Arts",
            "titleGE": "University of the Arts"
        }, {
            "titleEN": "Rutgers University",
            "titleFR": "Rutgers University",
            "titleES": "Rutgers University",
            "titleZH": "Rutgers University",
            "titleGE": "Rutgers University"
        }, {
            "titleEN": "Moore College of Art and Design",
            "titleFR": "Moore College of Art and Design",
            "titleES": "Moore College of Art and Design",
            "titleZH": "Moore College of Art and Design",
            "titleGE": "Moore College of Art and Design"
        }, {
            "titleEN": "The Art Institute of Philadelphia",
            "titleFR": "The Art Institute of Philadelphia",
            "titleES": "The Art Institute of Philadelphia",
            "titleZH": "The Art Institute of Philadelphia",
            "titleGE": "The Art Institute of Philadelphia"
        }, {
            "id": "74",
            "titleEN": "Merion Golf Club",
            "descEN": "Host to five U.S. Opens, the private club dates from 1896, when members of the Merion Cricket Club (founded in 1865) opened a golf course in Haverford Township, PA. Golf Digest rates East Course in top 10 of \"America's 100 Greatest Golf Courses\".",
            "titleFR": "Club de golf de Merion",
            "descFR": "Accueillant cinq U.S. Opens de golf, la création du club privé remonte à 1896 lorsque les membres du Club de Cricket de Merion (fondé en 1865) ont ouvert un parcours de golf dans la commune d'Haverford en Pennsylvanie. Le Golf Digest évalue le parcours de l'est comme figurant parmi les dix premiers sur les « 100 plus grands parcours de golf d'Amérique ».",
            "titleES": "Club de Golf Merion",
            "descES": "Sede de cinco U.S: Opens, este club privado data de 1896, cuando los miembros del Club de Cricket Merion (fundado en 1865) abrieron un campo de golf en Haverford Township, PA. Golf Digest califica el East Course entre los 10 primeros puestos de la lista “Los 100 mejores campos de golf de los Estados Unidos”.",
            "titleZH": "美浓高尔夫俱乐部",
            "descZH": "举办 5 个美国公开赛；这家私人俱乐部的历史可追溯至 1896 年，当时，美浓板球俱乐部（成立于 1865 年）的成员在宾夕法尼亚州的哈弗福德镇创办了一家高尔夫球场。《高尔夫文摘》将 East Course 评为“美国 100 家最伟大的高尔夫球场”前十名。",
            "titleGE": "Merion Golf Club",
            "descGE": "Als Gastgeber von fünf U.S. Opens geht dieser private Club auf das Jahr 1896 zurück, als Mitglieder des Merion Cricket Club (1865 gegründet) einen Golfplatz im Haverford Township, PA, eröffneten. Golf Digest reiht den East Course in die Top 10 der „America's 100 Greatest Golf Courses“ ein."
        }, {
            "id": "75",
            "titleEN": "The Bellevue Philadelphia ",
            "descEN": "Opened in 1904 as the Bellevue-Stratford; nicknamed The Grande Dame of Broad Street. Gilded Age. First recognized case of Legionnaires’ disease occurred in 1976. The Hyatt at The Bellevue welcomes holiday guests for afternoon tea daily in December.  ",
            "titleFR": "Le Bellevue Philadelphia",
            "descFR": "Inauguré en 1904 sous le nom du Bellevue-Stratford et surnommé la Grande dame de Broad Street. Âge doré. Le premier cas reconnu de maladie du légionnaire est survenu en 1976. Au mois de décembre, le Hyatt accueille chaque jour au Bellevue des hôtes en vacances pour le thé de l'après-midi.",
            "titleES": "The Bellevue Philadelphia ",
            "descES": "Abrió sus puertas en 1904 con el nombre de Bellevue-Stratford y recibió el sobrenombre de “La Gran Dama de Broad Street”. Edad dorada. El primer caso reconocido de la enfermedad del Legionario ocurrió en 1976. El Hyatt de Bellevue da la bienvenida a los turistas que deseen tomar el té de la tarde en sus instalaciones, todos los días durante el mes de diciembre. ",
            "titleZH": "Bellevue Philadelphia ",
            "descZH": "作为 Bellevue-Stratford 成立于 1904 年；绰号是“布罗德大街的贵妇”。繁荣昌盛时代。首例公认的军团病病例发生于 1976 年。贝尔维尤凯悦酒店欢迎 12 月前来度假的客人每天喝下午茶。  ",
            "titleGE": "The Bellevue Philadelphia ",
            "descGE": "Das Hotel wurde 1904 als Bellevue-Stratford eröffnet und trägt den Spitznamen „The Grande Dame of Broad Street“.  Der erste Fall von Legionärskrankheit wurde hier im Jahr 1976 bestätigt. Das Hyatt at The Bellevue begrüßt seine Feriengäste zum täglichen Nachmittagstee im Dezember.  "
        }, {
            "titleEN": "Wilmington",
            "titleFR": "Wilmington",
            "titleES": "Wilmington",
            "titleZH": "Wilmington",
            "titleGE": "Wilmington"
        }, {
            "titleEN": "Jersey Shore",
            "titleFR": "Jersey Shore",
            "titleES": "Jersey Shore",
            "titleZH": "Jersey Shore",
            "titleGE": "Jersey Shore"
        }, {
            "titleEN": "Mother Bethel AME Church",
            "titleFR": "Mother Bethel AME Church",
            "titleES": "Mother Bethel AME Church",
            "titleZH": "Mother Bethel AME Church",
            "titleGE": "Mother Bethel AME Church"
        }, {
            "titleEN": "Chief Tamanend Statue",
            "titleFR": "Chief Tamanend Statue",
            "titleES": "Chief Tamanend Statue",
            "titleZH": "Chief Tamanend Statue",
            "titleGE": "Chief Tamanend Statue"
        }, {
            "titleEN": "Penn Treaty Park (William Penn and Native Americans)",
            "titleFR": "Penn Treaty Park (William Penn and Native Americans)",
            "titleES": "Penn Treaty Park (William Penn and Native Americans)",
            "titleZH": "Penn Treaty Park (William Penn and Native Americans)",
            "titleGE": "Penn Treaty Park (William Penn and Native Americans)"
        }, {
            "id": "76",
            "titleEN": "El Centro de Oro",
            "descEN": "Located in the Fairhill neighborhood; the Latino commercial district centered around North 5th Street. The Golden Block's many shops, restaurants, bakeries, and botánicas make it the \"Main Street\" of el barrio, radiating Latino flavor and culture.",
            "titleFR": "El Centro de Oro",
            "descFR": "Situé aux environs de Fairhill, le quartier commercial latino est concentré autour de la 5e rue Nord (North 5th Street). Les nombreux magasins, restaurants, boulangeries et botanistes des îlots urbains du quartier d'or font de celle-ci la « rue principale » du quartier, rayonnant des saveurs et de la culture latine.  ",
            "titleES": "El Centro de Oro",
            "descES": "Ubicado en el vecindario Fairhill, el distrito comercial latino se encuadra en torno a la calle North 5th Street. Las numerosas tiendas, restaurantes, panaderías y botánicas del Centro de Oro lo convierten en la “Calle Principal” del barrio, irradiando cultura y sabor latino.",
            "titleZH": "黄金中心",
            "descZH": "拉丁裔商业区位于 Fairhill 附近，以北 5 街为中心。黄金中心的许多商店、餐馆、面包店和植物使其成为街区的“主街”，展现出拉丁风味和文化。",
            "titleGE": "El Centro de Oro",
            "descGE": "Das Latino Geschäftsviertel befindet sich in der Fairhill-Wohngegend und zentriert sich entlang der North 5th Street. Die vielen Geschäfte, Restaurants, Bäckereien und Botánicas im Golden Block sind die „Main Street“ des Barrio, mit ihrer bezeichnenden Latino-Kultur."
        }, {
            "id": "77",
            "titleEN": "Tamanend bronze statue/Raymond Sandoval",
            "descEN": "Considered the patron saint of America by the colonists prior to American Independence, Tamanend, chief of one of the clans comprising the Lenni-Lenape nation, represents peace and amity. An 18th-century icon for the peaceful politics of negotiation.",
            "titleFR": "Statue en bronze de Tamanend/Raymond Sandoval",
            "descFR": "Considéré comme étant le saint patron de l'Amérique par les colons avant l'Indépendance américaine, Tamanend (chef de l'un des clans comprenant la nation des Lenni-Lenape) symbolise la paix et l'amitié. Une icône du 18e siècle pour les politiques pacifiques de négociation.",
            "titleES": "Estatua de bronce de Tamanend/Raymond Sandoval",
            "descES": "Considerado el santo patrón de América por los colonizadores antes de la Independencia de los Estados Unidos, Tamanend, jefe de uno de los clanes de la nación Lenni-Lenape, representa la paz y la amistad. Ícono del siglo XVIII de las políticas de negociación pacífica.",
            "titleZH": "Tamanend 青铜像/雷蒙德·桑多瓦尔",
            "descZH": "Tamanend 在美国独立前被殖民地居民认为是美国的守护神，是一个包括德拉瓦族在内的氏族的首领，代表和平和友好。18 世纪和平谈判政治的一个标志。",
            "titleGE": "Tamanend Bronzestatue/Raymond Sandoval",
            "descGE": "Von den Kolonisten wurde Tamanend, Chef einer der Clans der Lenni-Lenape-Nation, vor der amerikanischen Unabhängigkeit als Schutzpatron angesehen, der Frieden und Freundschaft bringt. Ein Symbol des 18. Jahrhunderts für friedliche Politik der Verhandlungen."
        }, {
            "id": "78",
            "titleEN": "Shofuso – The Japanese House and Garden",
            "descEN": "Traditional-style Japanese house and nationally-ranked garden in West Fairmount Park reflect the history of Japanese culture in Philadelphia, from the 1876 Centennial Exposition to the installation of its contemporary Hiroshi Senju paintings in 2007.",
            "titleFR": "Maison et jardin japonais de Shofuso",
            "descFR": "La maison et le jardin de style japonais classé à l'échelle nationale se trouvant dans l'ouest des parcs de Fairmount Park traduisent l'histoire de la culture japonaise à Philadelphie, ce de l'Exposition du centenaire de 1876 jusqu'à l'installation de ses toiles contemporaines d'Hiroshi Senju en 2007.",
            "titleES": "Shofuso - Casa y jardín japonés",
            "descES": "La casa y el jardín de estilo tradicional japonés situados en el oeste del Parque de Fairmount, reconocidos a nivel nacional, reflejan la historia de la cultura japonesa en Filadelfia, desde la Exposición del Centenario celebrada en 1876 hasta la instalación de las pinturas contemporáneas de Hiroshi Senju en 2007.",
            "titleZH": "松风庄日本园林",
            "descZH": "西费尔芒特公园中的日本传统风格的园林反映了费城日本文化史，从 1876 年百年博览会到现代 2007 年千住博油画的设立。",
            "titleGE": "Shofuso – The Japanese House and Garden",
            "descGE": "Traditionelles japanisches Haus und national bekannter Garten im West Fairmont Park, der die Geschichte der japanischen Kultur in Philadelphia reflektiert, von der Centennial Exposition 1876 bis zur Installation der zeitgenössischen Hiroshi Senju-Gemälde 2007."
        }, {
            "id": "89",
            "titleEN": "ONE Liberty Place",
            "descEN": "Designed by architect Helmut Jahn and completed in 1987 Liberty Place broke the “gentleman’s agreement” to not build any structure in Center City higher than the statue of William Penn atop City Hall. Rarely get to see this building eye to eye!",
            "titleFR": "ONE Liberty Place",
            "descFR": "Conçu par l'architecte Helmut Jahn et achevé en 1987, le Liberty Place a rompu l'engagement sur l'honneur de ne pas construire dans le centre-ville de structure atteignant une taille supérieure à la statue de William Penn située au sommet de l'hôtel de ville. On a rarement l'occasion de regarder cet édifice les yeux dans les yeux.",
            "titleES": "ONE Liberty Place",
            "descES": "Diseñado por el arquitecto Helmut Jahn y completado en 1987, el Liberty Place rompió el “pacto de caballeros” de no construir ninguna estructura en el centro de la ciudad que superara la altura de la estatua de William Penn que corona el City Hall. ¡Rara vez es posible ver este edificio cara a cara!",
            "titleZH": "自由之地",
            "descZH": "自由之地由建筑师赫尔穆特·扬设计，打破了不在申特城修建高于市政厅顶部威廉·佩恩雕像的任何建筑这一“君子协定”。很少能亲眼看到这座建筑！",
            "titleGE": "ONE Liberty Place",
            "descGE": "Vom Architekten Helmut Jahn entworfen und 1987 fertiggestellt hat der Liberty Place das „Gentleman's Agreement“ gebrochen, demnach keine Struktur im Stadtkern höher als die Statue von William Penn auf der City Hall sein durfte. Es gibt kaum gleichhohe oder höhere Gebäude."
        }, {
            "titleEN": "Comcast Center & Comcast Experience",
            "descEN": "Designed by Robert A.M. Stern, the 58-story, 975 foot tall, LEED-certified Comcast Center is Philadelphia’s tallest building. The corporate headquarters of Comcast, its lobby houses the massive High Def LED Comcast Experience, retail and dining. ",
            "titleFR": "Comcast Center et expérience Comcast",
            "descFR": "Conçu par Robert A.M. Stern, le Comcast Center certifié LEED de 58 étages qui atteint une hauteur d'environ 300 mètres est l'un des plus grands édifices de Philadelphie. Siège social de Comcast, son hall accueille la gigantesque expérience Comcast DEL de haute définition, ainsi que des commerces de détail et des restaurants.",
            "titleES": "Comcast Center y Experiencia Comcast",
            "descES": "Diseñado por Robert A.M. Stern, el Comcast Center, de 58 pisos y 975 pies (297 m) de altura, cuenta con la certificación LEED y es el edificio más alto de Filadelfia. Sede corporativa de Comcast, su vestíbulo alberga la Experiencia Comcast, con su enorme pantalla de LEDs de ultra alta definición, tiendas y restaurantes. ",
            "titleZH": "康卡斯特中心和康卡斯特体验",
            "descZH": "康卡斯特中心由罗伯特·斯坦恩设计，58 层，975 英尺高，获得了 LEED 认证，是费城最高建筑。康卡斯特公司总部，其厅堂设有大块的高清 LED（播放康卡斯特体验）、零售店和餐饮店。 ",
            "titleGE": "Comcast Center & Comcast Experience",
            "descGE": "Entworfen von Robart A.M. Stern ist dieses 58-stöckige, 289 Meter hohe, LEED-zertifizierte Comcast Center das höchste Gebäude Philadelphias. In der Unternehmenszentrale von Comcast finden Sie in der Lobby die massive „High Def LED Comcast Experience“, Einzelhandelsgeschäfte und Gastronomie. "
        }, {
            "id": "79",
            "titleEN": "Cira Centre",
            "descEN": "Designed by Cesar Pelli, the University City silver glass curtain wall skyscraper is built over rail tracks. Linked by a pedestrian bridge to 30th Street Station, its façade has a wall of LEDS that change color to create various patterns and effects.",
            "titleFR": "Centre Cira",
            "descFR": "Conçu par Cesar Pelli, le gratte-ciel du secteur de University City doté d'un mur rideau en verre argenté est construit sur les voies ferrées. Relié à la Station de la 30e rue par un pont réservé aux piétons, sa façade est pourvue d'un mur de DEL qui change de couleur pour créer des styles et des effets divers.",
            "titleES": "Cira Centre",
            "descES": "Diseñado por Cesar Pelli, el rascacielos de vidrio de la Ciudad Universitaria fue construido sobre vías férreas. Comunicado por medio de un puente para peatones con la estación de la calle 30, su fachada está equipada con una pared de LEDs que cambian de color para crear diversos patrones y efectos.",
            "titleZH": "西拉中心",
            "descZH": "大学城银色玻璃幕墙摩天大楼由西泽·佩利设计，跨越铁路轨道。通过一座人行天桥连接到第 30 街站，其外立面是 LED 墙，不断变换颜色，表现不同图案和效果。",
            "titleGE": "Cira Centre",
            "descGE": "Der University City-Wolkenkratzer mit der Silberglas-Fassade wurde über Gleisanlagen gebaut und von Cesar Pelli entworfen. Er ist über eine Fussgängerbrücke mit der 30th Street-Station verbunden. Seine Fassade besteht aus einer LED Wand, die die Farben wechseln, um verschiedenen Muster und Effekte zu erzeugen."
        }, {
            "id": "80",
            "titleEN": "Philadelphia Pennsylvania LDS Temple ",
            "descEN": "The Philadelphia Pennsylvania Temple, under construction in the Logan Square neighborhood, is a temple of The Church of Jesus Christ of Latter-day Saints. The LDS church will be the first Mormon temple in the state of Pennsylvania.",
            "titleFR": "Temple des saints des derniers jours de Philadelphie (Pennsylvanie) ",
            "descFR": "Le Temple de Philadelphie (Pennsylvanie), en cours de construction à proximité du square Logan, est un temple de l'Église de Jésus-Christ des saints des derniers jours. Cette église représentera le premier temple mormon de l'État de Pennsylvanie.",
            "titleES": "Templo mormón de Filadelfia Pensilvania ",
            "descES": "El Templo de Filadelfia Pensilvania, actualmente en construcción en el vecindario de la plaza de Logan, es un templo de la Iglesia de Jesucristo de los Santos de los Últimos Días. Este será el primer templo mormón en el estado de Pensilvania.",
            "titleZH": "费城宾夕法尼亚现代圣徒耶稣基督教派教堂 ",
            "descZH": "费城宾夕法尼亚教堂建在洛根广场附近，是一座现代圣徒耶稣基督教派教堂。现代圣徒耶稣基督教派教堂将是宾夕法尼亚州第一座摩门教堂。",
            "titleGE": "Philadelphia Pennsylvania LDS Temple ",
            "descGE": "Der Philadelphia Pennsylvania Temple, der gerade im Logon Square-Viertel gebaut wird, ist ein Temple der Church of Jesus Christ of Lattar-day Saints. Die HLT-Kirche wird der erste Mormonentempel sein, der im Staat Pennsylvania errichtet wird."
        }, {
            "titleEN": "National Museum American Jewish History",
            "descEN": "Tells a story relevant to all immigrant groups. Preserves, explores and celebrates the history of Jews in America; inspires a greater appreciation for the diversity of the American Jewish experience and the freedoms to which Americans aspire.",
            "titleFR": "Musée national de l'histoire juive américaine",
            "descFR": "Le musée narre un récit dans lequel se reconnaissent tous les groupes immigrants. Préserve, étudie et célèbre l'histoire des Juifs en Amérique. Insuffle une meilleure appréciation de la diversité de l'expérience des juifs américains et des libertés auxquelles aspirent les Américains.",
            "titleES": "Museo Nacional de Historia Judía Americana",
            "descES": "Este museo cuenta una historia que es relevante para todos los grupos de inmigrantes. Conserva, explora y celebra la historia de los judías en América; inspira a apreciar más la diversidad de la experiencia judía en los Estados Unidos y las libertades a las que aspiran los estadounidenses.",
            "titleZH": "国家博物馆美国犹太人历史",
            "descZH": "讲述了与所有移民群体相关的一个故事。保留、研究和赞颂美国犹太人的历史；激励人们欣赏美国犹太人经历的多样化以及美国人渴望的自由。",
            "titleGE": "National Museum American Jewish History",
            "descGE": "Das Museum erzählt eine Geschichte, die auf alle Immigrantengruppen zutrifft und bewahrt, erforscht und feiert die Geschichte der Juden in Amerika. Es steht für  eine größere Wertschätzung der Diversität der amerikanisch-jüdischen Erfahrung und der Freiheit, die die Amerikaner anstreben."
        }, {
            "id": "81",
            "titleEN": "SS United States ",
            "descEN": "America’s Flagship, the luxury passenger liner SS United States was built in 1952 for United States Lines to capture the trans-Atlantic speed record. Largest ocean liner constructed entirely in the US; fastest ocean liner to cross the Atlantic.",
            "titleFR": "SS United States ",
            "descFR": "Vaisseau amiral de l'Amérique, le SS United States (paquebot de ligne de grand luxe) a été construit en 1952 afin de permettre aux paquebots américains de s'emparer du record de vitesse transatlantique. Paquebot le plus imposant de l'océan intégralement construit aux États-Unis. Le plus rapide pour traverser l'Atlantique.",
            "titleES": "SS United States ",
            "descES": "Buque insignia de los Estados Unidos, el lujoso buque de pasajeros SS United States se construyó en 1952 para United States Lines con el fin de batir el récord de velocidad transatlántica. Es el crucero transatlántico más grande construido enteramente en los Estados Unidos y el más rápido en cruzar el Atlántico.",
            "titleZH": "SS 美国 ",
            "descZH": "美国旗舰豪华客轮 SS 美国是 1952 年为美国客轮公司建造的，创造了跨大西洋速度记录。是完全在美国建造的最大的远洋客轮，是跨大西洋的最快的远洋客轮",
            "titleGE": "SS United States ",
            "descGE": "Amerikas Aushängeschild, das Luxus-Passagierschiff SS United States wurde 1952 für United States Lines gebaut, um den transatlantischen Geschwindigkeitsrekord einzuholen. Es ist der größte Ozeandampfer, der vollständig in den USA gebaut wurde und der schnellste Ozeandampfer, der den Atlantik überquert."
        }, {
            "id": "82",
            "titleEN": "Charms of Fairmount Park/7 storied homes",
            "descEN": "The seven “Charms” are maintained as historic house museums within the lovely grounds of Fairmount Park. Peek into the culture and domestic lives of the time; learn the stories of some of Philadelphia’s most notable 18th & 19th century families.  ",
            "titleFR": "Charmes des parcs de Fairmount Park/maisons à sept étages",
            "descFR": "Les sept « charmes » sont conservés sous la forme de maisons-musées historiques au sein des ravissants parcs de Fairmount Park. Jetez un coup d'œil à la culture et à la vie de famille de l'époque, familiarisez-vous avec l'histoire de certaines des familles les plus remarquables de la Philadelphie des 18e et 19e siècles.",
            "titleES": "Las joyas del Parque de Fairmount/Casas de 7 plantas",
            "descES": "Las siete “joyas” se mantienen como casas-museos históricas ubicadas en los hermosos terrenos del Parque de Fairmount. Eche un vistazo a la cultura y las vidas domésticas de la época, conozca las historias de algunas de las familias más notables de la Filadelfia de los siglos XVIII y XIX. ",
            "titleZH": "费尔芒特公园/7 个历史上有名的庭园",
            "descZH": "7 个“魅力”之处是以费尔芒特公园内历史博物馆来表现的。欣赏那个时代的文化和家庭生活，了解 18 世纪和 19 世纪费城名门望族的故事。  ",
            "titleGE": "Charms of Fairmount Park/7 storied homes",
            "descGE": "Die sieben „Charms“ ist ein Museum für historische Häuser inmitten des schönen Geländes des Fairmount Park. Erhalten Sie einen Einblick in die Kultur und das häusliche Leben  der damaligen Zeit. Erfahren Sie mehr über einige der bekanntesten Familien Philadelphias des 18. und 19. Jahrhunderts.  "
        }, {
            "id": "83",
            "titleEN": "Eakins Oval",
            "descEN": "The Oval is a seasonal pop-up outdoor public space that transforms an island of asphalt and surrounding lawns at 24th Street and the Parkway into an eight-acre public space devoted to family-friendly fun. Explore the pop-up park on the Parkway!",
            "titleFR": "Eakins Oval",
            "descFR": "L'ovale est un espace public de plein air saisonnier qui surgit fortuitement, transformant ce faisant un îlot d'asphalte et les gazons des environs de la 24e rue et de la Parkway en un espace public d'environ 7,4 hectares consacrés aux plaisirs à découvrir en famille ou entre amis. Explorez le parc inattendu de la Parkway !",
            "titleES": "Óvalo de Eakins",
            "descES": "El Óvalo es un espacio público al aire libre abierto por temporadas que transforma una isla de asfalto y el césped circundante situada en el cruce de la calle 24 y el Bulevar en un espacio público de 8 acres (3.24 hectáreas) dedicado a la diversión de familias y amigos. ¡Explore este parque instalado en el Bulevar!",
            "titleZH": "艾金斯椭圆",
            "descZH": "艾金斯椭圆是一个季节性的户外公共空间，它将第 24 街用沥青铺就的岛屿及其周围草地和公园大道转变成八英亩大的一个公共场所，供附近居民休闲使用。探索公园大道上的忽然出现的公园！",
            "titleGE": "Eakins Oval",
            "descGE": "Das Oval ist ein saisonaler öffentlicher Pop-up-Platz im Freien, der sich in eine Insel aus Asphalt und angrenzendem Rasen an der 24th Street und dem Parkway in einen 8 Morgen Platz für familienfreundlichen Spaß verwandelt. Entdecken Sie den Pop-up-Park am Parkway!"
        }, {
            "titleEN": "Morris Arboretum",
            "descEN": "Stroll through the classical English landscape structures and sculpture gardens at the 92-acre Victorian arboretum in the Northwestern corner of the city. Experience the Tree Adventure for a bird’s eye view of the forest and enjoy the garden railway.",
            "titleFR": "Arboretum Morris",
            "descFR": "Déambulez dans les structures paysagères de style classique anglais et les jardins de sculptures de l'arboretum de l'époque victorienne d'environ 37 hectares au coin nord-ouest de la ville. Faites l'expérience de l'aventure « accrobranche » pour bénéficier d'une vue aérienne de la forêt et profiter de la voie ferrée du jardin.",
            "titleES": "Arboreto Morris",
            "descES": "Pasee por las estructuras de paisajismo y los jardines esculpidos clásicos ingleses en el arboreto victoriano de 92 acres (37.23 hectáreas) situado en la esquina Noroeste de la ciudad. Viva la Aventura Arbórea, durante la cual tendrá una vista de pájaro del bosque y disfrute un paseo en el tren del jardín.",
            "titleZH": "莫里斯植物园",
            "descZH": "莫里斯植物园占地 92 英亩，位于城市的西北角，其内有许多经典的英国景观建筑和雕塑公园，漫步其中，不啻为一种享受。体验一下树顶缆车吧，鸟瞰脚下的森林，享受一下花园铁路。",
            "titleGE": "Morris Arboretum",
            "descGE": "Schlendern Sie durch die klassischen englischen Landschaftsstrukturen und Skulpturgärten in dem 92-Morgen großen Arboretum in der nordwestlichen Ecke der Stadt. Erleben Sie das „Tree Adventure“ (Baum-Abenteuer) für einen Blick auf den Wald aus der Vogelperspektive und erfreuen Sie sich an der Gartenbahn."
        }, {
            "id": "84",
            "titleEN": "Philadelphia Ship Preservation Guild ",
            "descEN": "Home of the 1901 tall sailing ship Gazela, the maritime goodwill ambassador for the City of Philadelphia, the Commonwealth of Pennsylvania, and the Ports of Philadelphia & Camden, NJ. Also see the 1902 steel tugboat Jupiter and lighter barge Poplar. ",
            "titleFR": "Guilde de la préservation du navire Philadelphia",
            "descFR": "Port d'attache du grand navire à voiles de 1901 le Gazela, ambassadeur maritime de bonne volonté de la ville de Philadelphie, de l'État de Pennsylvanie et des ports de Philadelphie et de Camden (New Jersey). Voyez également le bateau-remorqueur d'acier Jupiter et Poplar, barge plus légère.",
            "titleES": "Gremio para la Conservación de Buques de Filadelfia ",
            "descES": "Hogar del buque de velas Gazela, de 1901, embajador marítimo de buena voluntad de la Ciudad de Filadelfia, la Mancomunidad de Pensilvania y los Puertos de Filadelfia y Camden, NJ. Aquí puede ver también el remolcador Jupiter, de 1902, y la gabarra más ligera Poplar. ",
            "titleZH": "费城船舶保护协会 ",
            "descZH": "1901 年大帆船 Gazela 之家，费城、宾夕法尼亚联邦以及费城、新泽西州康登市港口的海事亲善大使。还可以看到 1902 年木星号钢质拖船和较轻的白杨号驳船。 ",
            "titleGE": "Philadelphia Ship Preservation Guild ",
            "descGE": "Heimat des Großseglers Gazela (1901), dem maritimen Goodwill-Botschafter für die Stadt Philadelphia, den Commonwealth of Pennsylvania und den Häfen von Philadelphis und Camden, NJ. Schauen Sie sich auch den Stahlschlepper Jupiter (1902) und den leichten Schleppkahn Poplar an. "
        }, {
            "id": "85",
            "titleEN": "Penn’s Landing",
            "descEN": "A premier location for outdoor concerts and festivals, the Delaware River Waterfront hosts family-friendly attractions and events all year long. Enjoy waterfront ambience & panoramic views of the Philadelphia skyline and the Benjamin Franklin Bridge.",
            "titleFR": "Penn’s Landing",
            "descFR": "Constituant le premier site de concerts et de festivals de plein air, les quais du fleuve Delaware accueillent des attractions et des manifestations à découvrir en famille ou entre amis. Profitez de l'ambiance des quais et des vues panoramiques de la ligne d'horizon de Philadelphie et du pont Benjamin Franklin.",
            "titleES": "Penn’s Landing",
            "descES": "Ubicación privilegiada para conciertos y festivales al aire libre, en el litoral del río Delaware se organizan atracciones y eventos para toda la familia a lo largo de todo el año. Disfrute el ambiente de la ribera y las vistas panorámicas de la silueta de Filadelfia recortada contra el cielo y del Puente Benjamin Franklin.",
            "titleZH": "宾夕法尼亚码头",
            "descZH": "特拉华河水滨是举办户外音乐会和节日的好去处，常年有各种适合家庭参与的活动。享受水滨环境以及费城天际线和本杰明·富兰克林大桥的美景。",
            "titleGE": "Penn’s Landing",
            "descGE": "Ideal geeignet für Konzerte und Feste im Freien beherbergt und veranstaltet die Delaware River Waterfront familienfreundliche  Attraktionen und Events das ganze Jahr über. Genießen Sie das Ambiente am Wasser und die Panorama-Aussicht auf die Philadelphia-Skyline und die Benjamin Franklin Bridge."
        }, {
            "id": "86",
            "titleEN": "Northern Liberties",
            "descEN": "Transformed by a progressive, artist-heavy flock migrating north from Old City, the old manufacturing district begat a quirky network of international restaurants, respected gastropubs and trendy boutiques. Enjoy NoLibs dining, drinking & nightlife! ",
            "titleFR": "Northern Liberties",
            "descFR": "Transformé par la migration progressive du nord vers la vieille ville d'une concentration d'artistes, l'ancien quartier des industries manufacturières a engendré un réseau décalé de restaurants de cuisine internationale, de bistrots gastronomiques respectés et de boutiques branchées. Profitez des possibilités qu'offre NoLibs pour manger, prendre un verre et savourez sa vie nocturne.",
            "titleES": "Northern Liberties",
            "descES": "La migración gradual desde la Ciudad Vieja hacia el norte, que ha arrastrado consigo a numerosos artistas, propició que en este antiguo distrito manufacturero se haya establecido una red poco convencional de restaurantes, gastropubs de renombre y boutiques de moda. ¡No deje de comer, beber y disfrutar de la vida nocturna en el distrito NoLibs! ",
            "titleZH": "北自由区",
            "descZH": "旧区由从旧城北部迁移过来的进步艺术家群体转变而成，快速形成了一个由国际饭店、新式餐吧和时尚精品屋构成的网络。享受 NoLibs 美食、佳酿和夜生活！ ",
            "titleGE": "Northern Liberties",
            "descGE": "Das alte Industriegebiet wurde durch die Migration einer progressiven und künstlerreichen Schar aus der Old City in ein lebendiges Viertel mit internationalen Restaurants, renommierten Gastropubs und trendigen Boutiquen transformiert. Genießen Sie NobLibs Dining, Bars und Nightlife! "
        }, {
            "id": "87",
            "titleEN": "Avenue of the Arts",
            "descEN": "A city designated arts-based cultural district on a section of Broad Street. Located in downtown Philly and crowned by City Hall, the performing arts district includes the Kimmel Center for the Performing Arts, home of The Philadelphia Orchestra.",
            "titleFR": "Avenue of the Arts",
            "descFR": "Quartier culturel axé sur les arts dessiné par la ville sur une partie de Broad Street. Situé dans le centre de Philly et couronné par l'hôtel de ville, le quartier des arts du spectacle inclut le Centre Kimmel des arts du spectacle, qui accueille l'Orchestre de Philadelphie.",
            "titleES": "Avenida de las Artes",
            "descES": "Distrito cultural con base en las artes, diseñado por la ciudad en una sección de la calle Broad Street. Ubicado en el centro de Filadelfia y coronado por el City Hall, el distrito de artes escénicas incluye el Centro Kimmel para las Artes Escénicas, sede de la Orquesta de Filadelfia.",
            "titleZH": "艺术大道",
            "descZH": "占据布罗德街一段的城市指定的艺术文化区。表演艺术区位于费城闹市区，附近就是市政厅，包含金梅尔表演艺术中心，即费城管弦乐团之家。",
            "titleGE": "Avenue of the Arts",
            "descGE": "Ein von der Stadt festgelegter und auf Kunst basierender kultureller Distrikt an einem Teil der Broad Street. Der Perfoming Arts-Bezirk befindet sich in Downtown Philly, gekrönt von City Hall, und umfasst das Kimmel Center for the Performing Arts, in dem auch das Philadelphia Orchestra zuhause ist."
        }, {
            "id": "88",
            "titleEN": "Arch Street Friends Meeting House",
            "descEN": "1804 Quaker meeting house is the largest of its kind in the world. See displays about Quaker traditions and exhibit cases with historical artifacts, including a piece of “treaty elm” believed to be from Penn’s treaty with the Indians in 1682. ",
            "titleFR": "Arch Street Friends Meeting House (littéralement : le temple des amis d'Arch Street)",
            "descFR": "Le temple des quakers qui date de 1804 est le plus grand du genre au monde. Examinez les expositions consacrées aux traditions des quakers et les vitrines montrant des objets historiques, y compris un morceau de l'« orme du traité » passant pour être celui relatif au traité conclu par Penn avec les Indiens en 1682.",
            "titleES": "Casa de Reunión de los Amigos de la Calle Arch",
            "descES": "La casa de reunión de los cuáqueros, construida en 1804, es la más grande de su tipo en el mundo. Vea las exposiciones sobre las tradiciones cuáqueras y las vitrinas con artefactos históricos, incluyendo un trozo de madera que, según la creencia, procede del olmo bajo el que Penn celebró el tratado con los indígenas en 1682. ",
            "titleZH": "拱形街道朋友会堂",
            "descZH": "1804 年贵格会教徒会堂是世界上最大的此类会堂。看一看有关贵格会传统的电视介绍，以及历史文物展示，包括一件被认为是来自 1682 年与印地安人的宾夕法尼亚条约的“条约榆树”。 ",
            "titleGE": "Arch Street Friends Meeting House",
            "descGE": "Das Quaker Meeting House von 1804 ist das größte seiner Art weltweit. Schauen Sie sich die Displays über Quaker-Traditionen und Ausstellungen mit historischen Artefakten an, darunter ein Teil des „treaty elm“ (Elm-Vertrag) der vermutlich von Penns Vertrag mit den Indianer aus dem Jahre 1682 stammt. "
        }, {
            "titleEN": "Camac Street",
            "descEN": "Tree-lined cobblestone Camac Street in the Washington Square West neighborhood is one of the city’s most charming streets, complete with historic houses. Home to Philadelphia’s 40-plus-year-old Gayborhood. Philadelphia Sketch Club & Thomas Eakins.",
            "titleFR": "Camac Street",
            "descFR": "Camac Street, la rue pavée bordée d'arbres du quartier ouest de Washington Square est l'une des rues les plus ravissantes de la ville. Caractérisée par ses maisons historiques, elle abrite des lieux réservés aux homosexuels depuis plus de 40 ans. Philadelphia Sketch Club et Thomas Eakins.",
            "titleES": "Camac Street",
            "descES": "La calle empedrada y bordeada de árboles Camac Street, en el vecindario Washington Square West es una de las calles más encantadoras de la ciudad, incluyendo sus casas históricas. Alberga el barrio gay de Filadelfia, Gayborhood, que ya ha cumplido más de 40 años. Philadelphia Sketch Club y Thomas Eakins.",
            "titleZH": "卡马克街",
            "descZH": "卡马克街位于华盛顿广场西区附近，绿树成荫，采用鹅卵石铺就，加上那些具有历史感的房屋，是最迷人的街道之一。费城 40 岁以上同志村之家费城素描俱乐部和托马斯·艾金斯",
            "titleGE": "Camac Street",
            "descGE": "Die von Bäumen gesäumte Camac Street im Washington Square West-Viertel ist eine der charmantesten Straßen der Stadt, mit Kopfsteinpflaster und historischen Häusern. Heimat der 40-Plus-jährigen Gayborhood Philadelphias. Philadelphia Sketch Club & Thomas Eakins."
        }]
    }
}